[
  {
    "article_number": "الاولى - نطاق تطبيق احكام هذا",
    "text": "القانون *\n\nتطبق أحكام هذا القانون/! على قضايا العنف الأستي وفق القواعد المبينة في المواد#اللاحقة."
  },
  {
    "article_number": "2 - تعاريف *",
    "text": "يقصد بالمصطلحات#الاتية» أينما واودت«في القانون»-ماءيأتي:\n\n* الأسرة:-تفتثمل أي من الزوجين والأب والأم لأي منهما والأخوة والأخوات والأصول والفروع\nشرعيين كانوا أم غير شرعيين ومن تجمع بينهم رابطة التبني أو المصاهرة حتى الدرجة الثانية أو\nالوصاية أو الولاية أو تكقّل اليتيم أو زوج الأم أو زوج الأب.\n\n* العنف الأسري: أي فعل أو إمتناع عن فعل أو التهديد بهما يرتكب من أحد أعضاء الأسرة ضد\nفرد أو أكثر من أفراد الأسرة وفق المفهوم المبين في تعريف الأسرة» يتناول أحد الجرائم المنصوص\nعليها في هذا القانون ويترتب عنه قتل أو إيذاء جسدي أو نفسي أو - جنسي أو إقتصادي."
  },
  {
    "article_number": "3 - تعديل بعض مواد قانون العقو",
    "text": "بات *\n\nأ- يعاقب على جرائم العنف الأسري على الشكل الآتي:\n\n1- تعدل المادة 618 من قانون العقويات لتصبح كالآتي:\n\nأدخل التعديل في صلب النص المذكور\n\n2- تعدل المادة 523 من قانون العقويات بحيث تصبح كالآتي:\n\nأدخل التعديل فى صلب النص المذكور\n\n3- تعدل المادة 527 من قانون العقوبات ويضاف اليها فقرة جديدة بحيث تصبح كالآتي:\n\nأدخل التعديل في صلب النص المذكور\n\f\n--- Page 2 ---\n4- تضاف على المادة 547 من قانون العقويات فقرة جديدة بحيث تصبح كالآتي:\n\nأدخل التعديل في صلب النص المذكور\n\n5- تعدل المادة 559 من قانون العقويات بحيث تصبح كالآتي:\n\nأدخل التعديل في صلب النص المذكور\n\n6- تعدل المواد 487 و488 و489 من قانون العقوبات بحيث تصبح كالآتي:\n\nأدخل التعديل في صلب النص المذكور\n\n7- أ- من أقدم بقصد إستيفائه الحقوق الزوجية في الجماع أو بسببه على ضرب زوجه أو إيذائه\nعوقب بإحدى العقوبات المنصوص عليها في المواد 554 الى 559 من قانون العقوبات.\n\nفي حال معاودة الضرب والإيذاء» تشدد العقوية وفقاً لأحكام المادة 257 من قانون العقويات.\n\nإن تنازل الشاكي يسقط دعوى الحق العام في الدعاوى التي تطبق عليها المواد 554 و555 من\nقانون العقويات.\n\nتبقى الأحكام التي ترعى حالات التكرار وإعتياد الإجرام نافذة في حال توفر شروطها.\n7- ب- من أقدم بقصد إستيفائه الحقوق الزوجية في الجماع أو بسببه على تهديد زوجه عوقب\n\nبإحدى العقوبات المنصبوص عنها في المواد 573 الى 578 من قانون العقوبات. في حال معاودة\nالتهديدٍ تشدد العنقوية وفقا لأحكام المادة 257 من ن قانون العقوبات..\n\nقا العقورات.\n\nتبقى الأحكام التي ترعقٌ حآلات التكزار واعتياد الإجرام نافذة في ال توفرا شروطها."
  },
  {
    "article_number": "4 - التكليف بتلقي ومتابعة الشك",
    "text": "اوى *\n\nيكلّف النائب العام الإستتتافي]1محامتاً\"حَامَاً أ و أكف” في]/المحافظةإبتلقي الشتكاوى المتعلقة بحوادث\nالعنف الأسري ومتابعتها."
  },
  {
    "article_number": "5 - القطعة المكتخصصة بجرائم ال",
    "text": "عنف الأسري *\nينشأ لدى المديرية\"العامة لقوى الأمن الداخلي» قطعة متخصصة بجرائم العنفٍ الأسري تتولى مهام\nالضابطة العدليّة في الشكاوى المقدمة والمحالة أليها وفق. أحكام هذا القانون.\n\nتنظم القطعة وفق القوانين والأنظمة التي ترعى قوى الأمن الداخلي لتغطي الأراضي اللبنانية كافة.\n\nيراعى في تشكيل القطعة أن تضم عناصر من الإناث وأن يكون عناصرها مدريين التدريب الكافي\nعلى حل النزاعات والتوجيه الإجتماعي.\n\nيجري أفراد القطعة تحقيقاتهم بحضور مساعدين اجتماعيين» عارفين بالشؤون الأسرية ويحل\nالنزاعات» يختارون من قائمة تضعها وزارة الشؤون الاجتماعية.\n\nيبقى إختصاص القطعة قائماً في حال الإ* شتراك الجرمى\n\nلعناصر القطعة أن ينتقلوا الى مسرح الجريمة كلما : دعت الحاجة وفي حدود القوانين المرعية\nالإجراء."
  },
  {
    "article_number": "6 - مكان اقامة الدعوى *",
    "text": "فضلاً عن الإختصاص المكاني وفق القواعد العامة يكون للضحية الحق في إقامة الدعوى في محل\nإقامتها المؤقت أو الدائم."
  },
  {
    "article_number": "7 - انتقال أشخاص الضابطة العدل",
    "text": "ية الى مكان وقوع العنف الأسري *\n\n \n\f\n--- Page 3 ---\nمراعاة أحكام المادة /41/ من قانون أصول المحاكمات الجزائية» على أشخاص الضابطة\nالعدلية, ‎٠‏ الإنتقال الي مكان وقوع العنف الأسري دون تباطؤء بعد إعلام المحامي العام المكلف النظر\nفي قضايا العنف الاسري وذلك:\n‎٠‏ في حال تحقق جريمة العنف الأسري المشهودة.\n* في حال إعلامهم بوجود أمر حماية في شأن العنف الأسري يتم خرقه."
  },
  {
    "article_number": "8 - عقوبة الضابط العدلي لمحاول",
    "text": "ته إكراه المعنف وإهماله للشكاوى المقدمة*\n\nيعاقب الضابط العدلي» الذي يقدم على محاولة إكراه المعنف أو ممارسة الضغط عليه بهدف رجوع\nهذا الأخير عن شكواهء بالعقودة المقررة في المادة 376 من قانون العقويات.\n\nيعتبر إهمال الضابط العدلي للشكاوى والإخبارات في جرائم العنف الأسري ذنباً هاماً وفقاً لأحكام"
  },
  {
    "article_number": "130 فقرة 2 من القانون رقم 17 ت",
    "text": "اريخ 1990/9/6 (تنظيم قوى الأمن الداخلي) ويحال مرتكبه\nالى المجلس التأديبي.\n\nده © - مهمة الضابطة العدلية عند تلقي الشكاوى والاخبارات *\nتقوم الضابطة العدلية عند تلقي الشكاوى والإخبارات وبعد مراجعة المحامي العام المكلف بالنظر في\nضاي العنف الأسري وتحت إشرآفه:\n* باستماع الضحية والمشتبه بهم» بحضور المندوب الاجتماعي المذكور في المادة 5 من هذا\nالقانون» بعد إعلامهم بالحقوق المنصوص عليها في المادة 47 من قأنون أصول المحاكمات الجزائية.\n\n‎٠‏ بإستماع شهود العنفت الأسري بمن فيهم الأولاد القاأصرون تحصوز المندوب الإجتماعي\nالمنصوص عليه في المادة 34#+مت#الغانون رقم 422 تاريخ 6/6 2\n\n‏المادة 10 - التزا مات د الضابطة العدلية تجاه االضحية*"
  },
  {
    "article_number": "12 وم يليها من هذا القانون؛ وب",
    "text": "الاستعافة بمحام 3 رغبتإبذلك» إضافة 1 إعلامها بسائر\nالحقوق المنصوص عليها في المادة 47 من قانون أصول المحاكماك الجزائية.\n\n‏المادة 1 1 -اتلقي الشكاوى وتكليف الضابطة العدلية تحت اشراف المحامي العام باتخاد\nبعض التدابير *\n\n‏للمحامي العام المكلف تلقي الشكاوى المتعلقة بالعنفقت الأسري» .وقبل صدور أمر الحماية عن المرجع\nالمختصء تكليف الضابطة الْعدلية ون تحدق إقراق» بإتخاذ واحد أو كر من التدابير الآتية:"
  },
  {
    "article_number": "12 من هذا القنون أو التحريض. ع",
    "text": "لى التعيض لهم تحت طائلة تطبيق البند (1) فم\nمن هذه المادة.\n\n‏ب- في حال وجود خطر على الأشخاص ذاتهم:\n\n‏المشكو منه من دخول البيت الأسري لمدة 48 ساعة قابلة للتمديد مرة واحدة» إذا لم تكن\n\n‏هنال وسيل أخرى لتأمين الحماية للضحية وأطفالها وسائر الاشخاص المعددين في المادة 12 من هذا\nالقانون.\n\n‏2- إحتجاز المشكو منه وفقاً للمادة 47 من قانون أصول المحاكمات الجزائية.\n\n‏3- نقل الضحية وسائر الأشخاص المعددين فى المادة 12 إذا رغبوا الى مكان آمن على نفقة\nالمشكو منه وفق قدرته. 0\n\n‏ج- إذا نتج عن العنف ما يستوجب علاجاً طبيا أو استشفائيًء ثنقل ضحايا العنف الى المستشفى\nعلى أن يسلف المشكو منه نفقات العلاج\n\f\n--- Page 4 ---\nإذا امتنع المشكو منه عن تسليف النفقات المبينة في البند 3 من الفقرة (ب ب) وفي الفقرة (ج) من هذه"
  },
  {
    "article_number": "تطبق بحقه الأصول المتبعة لتنفي",
    "text": "ذ أحكام النفقة في قانون أصول المحاكمات المدنية.\n\n3 النفقات المذكورة آنفاً عن النيابة العامة."
  },
  {
    "article_number": "12 - أمر الحماية *",
    "text": "أمر الحماية تدبير مؤقت يصدر عن المرجع القضائي المختص وفق أحكام هذا القانون بمناسبة\nالنظر في قضايا العنف الأسري.\n\nيهدف أمر الحماية الى حماية الضحية وأطفالها. أما باقي الفروع وسائر المقيمين معهاء فيستفيدون\n\nمن أمر الحماية إذا كانوا معرضين للخطر. وكذلك المساعدون الإجتماعيون والشهود وأي شخص آخر\nيقدم المساعدة للضحية؛ وذلك لمنع إستمرار العنف أو التهديد بتكراره.\n\nيقصد بالأطفال المشمولين حكماً بأمر الحماية أولتك الذين هم في سنّ الحضانة القانونية وفق أحكام\nقوانين الأحوال الشخصية وسائر القوانين المعمول بها."
  },
  {
    "article_number": "13 - طلب الحماية *",
    "text": "يقدّم طلب الحماية أمام قاضي التحقيق الواضع يده على الدعوى أو المحكمة الجزائية الناظرة فيهاء\nويجري النظر فيه في غرفة المذاكرة.\n\nيصحء في كل الأحوال» تقديم الطلب أمام قاضي الأمور المستعجلة بالصورة الرجائية.\n\nيقبل القرار الصادر عبن#قاضي التحقيق أو آلْقَاضَتي المنفرد الامستثثاف وفلق الأصول المقررة في\nقانون أصوك المحاكمات الجزاذ ئية!\n\nقانون أصوا : المحاكمات المدنية.\n\nإن استئناف القرار المتضمّن أمر الحماية» أو الطعن به؛ لا يوقفان التنفيذ ما لم؛تقرر المحكمة\nالمختصة خلاف ذلك.\n\nإن القرار الصادر عن#أي مرجع من المراجع القضائية المذكورة؛في هذه إالماذة لا يقبل التمييز.\n\nيصدر القرار_فِيّ*الحالتين المبينتين في الفقرتين الأولى والثانية من هذه المادة ضمن مهلة أقصاها\nثمانٍ واربعون ساعة."
  },
  {
    "article_number": "14 - التدابير الواردة فى أمر ا",
    "text": "لحماية والملزمة للمشكو منه*\n\nيتضمن أمر الحماية إلزام المشكو منه بواحد أو أكثر من التدابير الآتية:\n\n1. منع التعرض للضحية ولسائر الأشخاص المعددين في المادة 12 من هذا القانون أو التحريض\n\nعلى التعرض لهم.\nالأسرة.\n3 إخراج مرتكب العنف من المنزل» مؤقتا ولفد ة يحددها المرجع المختصء لدى استشعار أي خطر\n\nد إخاع الضحية والمقيمين معها المشمولين بالحماية لدى استشعار أي خطر فعلي عليها قد ينتج\nال 0 الأولاد مقي 7 0\nعلى المشكو منه» وفق قدرته» تسليف نفقات السكن.\n\n \n\f\n--- Page 5 ---\n5. تسليف مبلغء وفق قدرة المشكو منه؛ للمأكل والملبس والتعليم» لمن هو ملزم بهم.\n\n6. تسليف مبلغء وفق قدرة المشكو منه» على حساب النفقات اللازمة للعلا ج الطبي أو الإستشفائي\nللضحية ولسائر الأشخاص المعددين في المادة 12 من هذا القانون إذا نتج عن العنف المرتكب ما\nيوجب هذا العلاج.\n\n7 الامتناع عن الحاق الضرر بأي من الممتلكات الخاصة بالضحية وبالأشخاص المشمولين بأمر\nالحماية.\n\n8. الامتناع عن الحاق الضرر بالأثاث المنزلي وبالأموال المشتركة المنقولة ومنع التصرف بهما\n\n9. تمكين الضحية أو من تفوضه فى حال ترك المنزل» من دخوله لأخذ ممتلكاتها الشخصية\nبموجب محضر إستلام. ّ\n- المناسب وفق القواحة المعمول بها لديها”\n\nإن تنفيذ حكم النفقة الصادر عن المحاكم المختصة يوقف السلفة المقررة في أمر الحماية."
  },
  {
    "article_number": "15 - حق اقامة الدعوى ومتابعتها",
    "text": "رغم تقديم طلب الحماية *\n\nإن تقديم طلب الحماية لا يحول دون حق الضحية أو المشكو منه في إقامة الدعوى أو متابعتها أمام\nالمحاكم على إختلاف أنواعها وإختصاصاتها."
  },
  {
    "article_number": "16 - تقديم طلب الحماية دون_محا",
    "text": "م ورسوم ونفقات *\n\nيقدم طلب الحماية بدون#التكاجة للإستعانة بمحام ويعفى من الرسوو ]أ والنفقاتا القضائية."
  },
  {
    "article_number": "17 - تنفيذ طلب الحماية*",
    "text": "يكون أمر الحماية الصادن-_عن-القضياء_المستعجل نافذاً.على أصله.\n\nينفذ أمر الحماية الصادر عن القضاء الجزائى؛بواسطة النيابة العاملة الإستثنافية.\n\nلكل من الضحية وسائر المستفيدين'مَنَنَ أمر الحماية وللمشكو |منة\"أوا المدغلى عليه أن يطلب الى\nالمرجع الذي أصدر الأظر أو من المحكمة الناظزة.في الدعوى ,الغاءه أوارتعذيله لدى ظهور ظروف\nجديدة.\n\nتطبق على القرار القاضى بالإلغاء أو التعذيك: آليّة؛ المُرالجعة الملحوظة فى المادة 13 من هذا\nالقانون. 1 1"
  },
  {
    "article_number": "5 1 - مخالفة أمر الحماية *",
    "text": "الأدنى للأجور أو بإحدى هاتين العقوبتين. \"\nإذا رافق المخالفة استخدام العنف عوقب المخالف بالحبس حتى سنة ويغرامة حدها الأقصى أربعة\nأضعاف الحد الأدنى للأجور\n\nتضاعف العقوية فى حال التكرار."
  },
  {
    "article_number": "19 - المحاكمة*",
    "text": "تجري المحاكمة أمام المراجع الناظرة في جرائم العنف الأسري بصورة سرية.\n\nأحكام ختامية\n\f\n--- Page 6 ---"
  },
  {
    "article_number": "200 - الدورات التأهيلية ضد الع",
    "text": "نف الأسري *\n\nبالاضافة الى العقوبات المقررة وفق أحكام هذا القانون» للمحكمة أن تلزم مرتكب جرم العنف\nالأسري» بالخضوع لدورات تأهيل ضد العنف في مراكز متخصصة."
  },
  {
    "article_number": "21 - صندوق مساعدة ورعاية ضحايا",
    "text": "العنف الأسري *\n\nينشأ صندوق خاصء يتمتع بالشخصية المعنوية وبالاستقلال المالي والإداري» يتولى مساعدة ضحايا\n\nالعنف الأسري وتأمين الرعاية لهم؛ وتوفير السبل الآيلة الى الحد من جرائم العنف الأسري والوقاية منها\nوتأهيل مرتكبيها.\n\nيمؤل الصندوق من:\n\n- مساهمات الدولة» ويرصد لهذه الغاية اعتماد إسمي ف في الموازنة السنوبة لوزارة الشؤون\nالإجتماعية.\n\n- الهبات.\n\nيحدد نظام الصندوق بمرسوم يتخذ في مجلس الوزراء بناء على اق قتراح وزيري العدل والشؤون\nالإجتماعية.\n\nيطبق على الصندوق النظام العام للمؤسسات العامة الصادر بالمرسوم رقم 1972/4517.\n\nيخضع الصندوق لوصاية وزير الشؤون الإجتماعية."
  },
  {
    "article_number": "22 - الغاء النصوص المخالفة *",
    "text": "بإستثناء قواعد اختصاض مُكاكم الأحوال الشخصية وأحكا م الأخوال الشخصية التي تبقى مطبقة\nدون سواها في مجال اختصاصهاء وأحكام القانون رقم 122 تاريخ 2002/6/6 (حماية الأحداث\nالمخالفين للقانون أو المعرضين للخطر)» تلغى جميع النصوص المخالفة لهذا القانون أو التي لا تتفق\nمع مضمونه."
  },
  {
    "article_number": "23 - العمل بالقانون ونشره*",
    "text": "يعمل بهذا القانون فورِ؛ْشْرهِ في الجريدة الرسمية,\n\nبَعبدا في 7 أَيآرَ 2014\nالامضاء : ميشال سليمان"
  }
]