[
  {
    "article_number": "الاولى - الزامية الرخصة",
    "text": "1 راجع المادة 66 من القانون رقم 144 تاريخ 2019/07/31 (موازنة عام 2019) المتعلقة بالبناء المستدام والمادة 69 من\nالقانون عينه المتعلقة بتمديد مهل رخص البتاء .\n\n \n\n \n\f\n--- Page 2 ---\nيخضع تند تشييد وتحويل وترميم وتجديد الابنية على اختلاف انواعها للحصول على رخصة مسبقة تعطى\nوفقا للنصوص النافذة وبالاستناد الى موافقة الادارات الفنية المختصة المبنية على كشف فني تجربه لهذه\nمزاولة المهنة في نقابتي المهندسين» ومسجلة لدى احدى نقابتي المهندسين في بيروت أو طرابلس بحسب\nتسجيل المهندس ‏ المسؤول ووفقا لقانون تنظيم مهنة الهندسة.\n\nالرخصة المسبقة الزامية لجميع الابنية حتى تلك العائدة للادارات والمؤسسات العامة والبلديات باستثناء\n\nالابنية العامة العسكرية والتي تحدد بقرار من مجلس الوزراء على ان تتقيد بالشروط الفنية المحددة في هذا\nالقانون والانظمة المرعية الأجراء .\n\nيعطى الرخصة المسبقة استنادا الى الكشف الفنى الصادر عن الادارة الفنية المختصة:\n- رئيس السلطة التنفيذية في البلدية المختصة للابنية المنوي تشييدها داخل النطاق البلدي.\n- المحافظ أو القائمقام للأبنية المنوي تشييدها خارج النطاق البلدي."
  },
  {
    "article_number": "2 - الاشغال المستثناة من الرخص",
    "text": "ة\n\nيستعاض عن طلب الرخصة المسبقة بتصريح خطي موقع من مهندس مسؤول ومصدق من احدى نقابتي\nالمهندسين فى الاشغال التالية:\n\n- أعمال الصيانة الخارجية (طرشء منجورء ... الخ)\n\n20 بناء التصاوين.\n\n- كافة اعمال الترميم» وذلاك»فى الابنيئة أو«اجزاء+الابنيةالموجودة قانونايأو التى تم تسويتها.\n\n- اعمال التلبيس.\n\n- جدران الدعم واعمال الهده:\n\n- تسوية الارض الطبيعية في ضوء خرائط الترخيص بالبناء (مع وجوب التقيد بأخكام الفقرة الاخيرة من"
  },
  {
    "article_number": "الرابعة).",
    "text": "- التعديلات الداخلية,ضّمن الوحدة السكنية أو الكق. المختلفء! التى لااتؤثر على العناصر الانشائية\nوالاقسام المشتركة.والتق لا تؤثر على قانونية الوحدة السكنية. ‎١‏\n\nان اشغال التقوية التي تتناول الهيكل الاساسي للبناء أو ابدال السقوف والشرفات لا يسمح بها الا في\nالابنية أو اجزاء الابنية الموجودة قانونا أو التي تم تسويتها.\n\nتعطى الايصاللاات بالتصريح بكافة انواعها وافادات قانونية البناء من قبل المراجع المختصة التي تعطي\nالترخيص بالبناء وفقا لأحكام الادة الرابعة من هذا القانون.\n\nتحدد بمرسوم يتخذ بناء على اقتراح وزير الاشغال العامة والنقل بعد استطلاع رأي المجلس الاعلى\nللتنظيم المدني دقائق الاشغال المعنية بالتصريح الخطي واستثناء بعض الاشغال من التصريح.\nيعمل بالتصريح للاشغال المستثناة من الرخصة لمدة سنة واحدة."
  },
  {
    "article_number": "3 - شروط ومستندات طلب الرخصة",
    "text": "تحدد بقار يصدر عن وزير الاشغال العامة والنقل ب على اقتراح المدير العام للتنظيم المدني الشروط\nسجلات ت رخص البناء والتصاريح وطرق ابلاغها الى الآارات والجهات المعنية ا العلاقة."
  },
  {
    "article_number": "4 - اصول منح رخصة البناء ومفاع",
    "text": "يلها\n\nاولا: الانظمة الواجب التقيد بها في منح رخصة البناء :\n\nيجب التقيد فى اعطاء الرخصة المسبقة بالتتخطيطات والانظمة النافذة بتاريخ منح الترخيص» ولا سيما ما\nيتعلق منها بالتنظيم المدني والصحة والسلامة العامة.\n\n \n\f\n--- Page 3 ---\nاما فى العقارات المصابة بتخطيط مصدق غير منفذء سواء كان مستملكا أو غير مستملكء فيعتمد\nالتخطيط المصدق في كافة معطياته لجهة تحديد كيفية وصول السيارات وخروجها من العقارء ومدى وقوع\nالنظر والغلاف» على الا يقل التراجع عن حدود العقار قبل التخطيط عن اربعة امتار ونصف.\n\nويخير المالك لدى تقديم طلب الترخيص بالبناء» بين تسديد رسوم استبدال مواقف السيارات التي يجب\nتأميتها في العقار وفقا لخرائط الترخيص واستنادا الى القوانين والانظمة النافذة» أو الابقاء على مواقف\nالسيارات عينا .\n\nتجديد د الترخيص بالبناء لاحكام هذا القانون ولإنظمة البناء والارتفاقات النافذة بتاريخ منح تجديد\n\nاساسا أن حاملة؛» اعمدة, ‎٠‏ جسور وسقوف).\n\nلا تعطى الرخصة الا بعد موافقة الادارة الفنية المختصة ودفع كامل الرسوم المتوجبة عليها.\n\nثانيا: فى المهل:\n\nيجب ان تعطى موافقة الادارة الفنية المختصة أو ترفض مع بيان جميع الاسباب المعللة للرفض ولمرة\nواحدة خلال المهل المبينة ادناه» على ان تحسب اعتبارا من تاريخ تسجيل الطلب في هذه الادارات:\n\n1[- خلال مهلة شهرين على الأكثر اذا كان العقار موضوع طلب الرخصة قائما على طريق منفذ أو\nجوانب تخطيط مصدق.\n\n- خلال مهلة ستة اشهر على الأكشر.اذا كان العقار مصابا أو ملاصقا لمشروع تخطيط أو تعديل\nلتخطيط أو لمشروع تنظيم عاميمحالين للتصديقء أو اد“كان الطلب يستوجِكٍ استظلاع رأي المجلس الاعلى\nللتنظيم المدني أو الادارات العامة المتعنية الاخرى (المديرية العامة للآثار أو المديرية العامة للطيران المدني\nأو غيرهما..\nيوما من تاري مامه الاحالة بذلك؛ والا ا الطلب موافقا عليه نين 9 أليقرو\n\n3- يجب على الدوائر الفنية المختصة. وتحت طائلة المسؤولية» اتخاذ قرارها سواء بالموافقة أو بالرفض\nبايغ في المهل المتقداذكرها الى صتاحب العلاقة» اذالم تتخذا أي قرار؛ امكن لهذا الاخير التقدم الى\nا المهل المحددة في البند ثانياء الفقرة /1/ من \"هذه المآذة» بكتاب يعتبر فيه نفسه مرخصا له ضمنيا\n\nبالبناء» مرفقا به قيمة الرسوم المتوجبة» شرط تعهده بالتقيد بمضمون ملف الترخيص ويالقوانين والانظمة\nالنافذة.\n\n4- يتوجب على المرجع المختصء تسليم صاحب العلاقة» خلال مدة شهر من تاريخ تسجيل طلب\nالترخيص» نسخة طبق الاصل عن قيمة التخمين المعتمد لارض العقار والنافذة بتاريخ الطلب. في حال\n\nحر هلين كل أن تلن المحامبة قبل المصول از ؛ جاز لهذ الاخير دفع مآ يعتقده متوجيا من\n\nكود للمجلس الاعلى للتنظيم المدني؛ خلال مدة شهر على الأكثر: البت بأي خلاف فني ناتج بين\nاصحاب العلاقة والادارة وابداء الرأي في حسن تطبيق احكام هذا القانون.\n\nثالثاً: مفاعيل رخصة البناء :\n\nلا يجوز المباشرة باعمال البناء أو باعمال الهدم أو التسوبات الترابية الممهدة للبناء أو الاعمال المستثناة\nالمتوجبة.\n\nعلى ان يتم ذلك؛ عند الاقتضاءء باشراف مهندس ووفقا للشروط التالية:\n\n- يتوجب على مالك العقار صاحب الترخيص ومقاوليه عدم المباشرة بتنفيذ مضمون الترخيص قبل\nالاستحصال على امر المباشرة بالتنفيذ موقعا من المهندس المسؤول ومسجل لدى نقابة المهندسين.\n\n- يتوجب على صاحب الترخيص ومقاوليه عدم صب اي بلاطة أو سقف لاي طابق الا بعد الحصول\nعلى اذن صب موقع من المهندس المسؤول» وعلى مسؤوليته.\n\n \n\f\n--- Page 4 ---\n- تتولى نقابة المهندسين المعنية التنسيق مع مختلف الجهات المختصة لتأمين حسن التنفيذ.\n\nيمكن ان يشمل طلب الترخيص بالبناء اعمال الترميم يم وبناء التصاوين وجدران الدعم وتسوية ارض العقار\n0 ومسجلة في أحدى ين أو طويوغراف مجاز ومسجلة في تقابة الحلوموغرافيين لمجي\nصور فوتوغرافية لها قبل المباشرة بالعمل؛ والخرائط النهائية المطلوب تنفيذها.\n\nفي حال كانت | المساحة الاجمالية السفلية الخاضعة للرسوم والمطلوب الترخيص بها تتجاوز مساحة\nولق يد المتطااح رأيت المجلس الاعلى للتنظيم المدني.\n\nيعمل بالرخصة لمدة ست سنوات لطر ناد على ال احا الس خص شر ا شا مفعول الرخصة\nالاساسية؛ معفاة من الرسوم اذا لم ت تطرأ زيادة على المساحة المرخصة أو عدم وجود مانع قانوني» شرط\nتقديم طلب التجديد الى الدوائر الفنية خلال مدة اقصاها ستة اشهر من تاريخ انتهاء مفعول الرخصة\nالأساسية على ان تحتسب هذه المهلة من ضمن مهلة تجديد الترخيص دون ان يمكن للمالك استكمال تنفيذ\nالبناء خلال هذه المدة ما لم يستحصل على تجديد الترخيص» وعلى الادارات الفنية المختصة البت في طلب\nلتجديد خلال مهلة شهر من تاريخ تقديم طلب التجديد.\nتجزئة الترخيص على مراحلهالاستناد, الى موافقة 0-2 الاعلء لتيل المحؤقق على المخطط اموت\nتبقى مواققة التنظيم المدني معمولا بها لجهة التصميم والمساحات الموافق عليها بغض النظر عن اي\n\nتعديلات يمكن ان تطرأ على نظام المنطقة.المعمول به.وذلك لمدة اثني عشر سنة.(12 سنة)؛ ومع التقيد\nبالشروط التالية:\n\n- ان يكون المشروع متكاملاهه\n\n-_- ان 2 يخضع الترخيص لأحكام المادة. السادسة عشرة من هذا التانيؤل (الميروحات الكبرى 0\n\nوللاستفادة من الأحكا م المذكورة أعلاه» تحدد بعد و المجلس لحت للتنظيم المدني شروط البناء على\nالعقارء ولا سيما منها عاملي الاستثمار السطحي والغام 'والارتفاعات والغلافات والشروط التنظيمية والتجميلية\nدون ان تتجاوز هذه الشروط تلك المعمول.بها بموجب اجكام المادة السابعة عشر من هذا القانون بالنسبة\nلعامل الاستثمار العام.\n\nان اي تعديل في المخطط الموافق عليه» يجب ان يقترن بموافقة المجلس الاعلى للتنظيم المدني دون ان\nيترتب عن ذلك اي تمديد للمهلة المشار اليها اعلاه."
  },
  {
    "article_number": "اد - في تنفيذ الترخيص",
    "text": "تقتصر الرخصة مبدثيا على الامور الواردة فيهاء وكل تعديل يراد ادخاله على البناء المرخص به وغير\n\nالمنفذء .من شأنه ان يغير المسقط الخارجيٍ للبناء أو تقطيعه 0 أو ارتفاعه بشكلٍ يؤثر في مدى وض\nفي احدى نقابتي المهندسين”\n\nوفي هذه الحالة يفرض الرسم على ما يزيد عن المساحات الاساسية المرخص بها على اساس الرسم\nالافرادي نتيجة التخمين وفقا للسعر الرائ ج بتاريخ منح رخصة البناء الاساسية؛ وتعطى رخصة تعديل ملحقة\nينتهي مفعولها بانتهاء مفعول الرخصة ساس\n\nاذا كان البناء المرخص له وقيد التنفيدء ينضمن تعديلات داخلية دود نغيير اساسي في المسقط الخبجي\nالاسكان.\n\n \n\f\n--- Page 5 ---\nتعلق بشكل ظاهر في موقع الورشة نسخة عن الرخصة المسبقة الممنوحة ونسخة عن امر المباشرة قبل\nالمباشرة بالاشغال» وذلك 3-0 مدة الاشغال» وحتى الحصول على رخصة الاشغال (السكن) النهائية لكامل\n\nاجزاء ا البناء .\nوذلك 0\n\nتعطى الرخصة لمالك العقار أو لمن يحل محله قانونا مع حفظ حقوق الغير؛ ويكون المالك أو من يحل\nمجاه والمو ةسون والمقاولون مسؤولين ََ فيما يخخص يه» وعليهم اتخاذ الترتيبات اللازمة قبل المباشرة\n\nالسير.\n\nتحدد بمرسوم يتخذ بناء لاقتراح وزير الاشغال العامة والنقل بعد عد استطلاع راي المجلس الاعلى للتنظيم\nوالمهاسين والمقاولين.\nاقسامها غير المنفدة غير مرخصة. رأخضع تفي للحم شصسة اديج أو درن تصريح جيك\n\nعند انتهاء مهلة الترخيص» تعتبر اشغان“البناء_لا تستوجب دفع رسوم ترخيص جديدة بمجرد انتهاء\nاجزائه الحاملة (اساسات» جنداقيحاملةء كافة الجدران الخارجية؛ اعظدّة جسيؤرء سقوف). اما الاشغال\nالداخلية والخارجية المتبقية؛ فتَكتبك مرإ الاغْتناك*التكميلية\"التج»تستواجب اتحصول/#على وصل بالتصريح.\n\nيعد انتهاء مفمول الربخصة وفي حال 1 اكمال يا البناء الخارجية؛ 2 مالك العقار أنهاء\nالتكمين الرائج ل 9 2 ا المملحيفة العينية 5\" كدين 7\n\nان الابنية القائمة .0 انتهي مفعول 6 ولتي الجز كلها ول تر 0 بعد ؛ تخضع\nهذا القانون.\n\nيطبق هذا البند علي الابنية المخالفة لجهة ازالة المخالفات وانجان الواجهات أو هدم البناء بكامله. ان\nرخصة ا وفقا النوع الاشغال غير المنفذة» ولاه 0 الاستحصال على التصريج أو رخصة الترميم مالك"
  },
  {
    "article_number": "6 - رخصة الاشغال (السكن)",
    "text": "اولا: رخصة الاشغال: انواعها وآلية منحها:\nالمختصة بطلب الحصول على رخصة الاشغال ا 3 بالمستندات المطلودة يخال الأشغال المنفذة\n\nمسجلة لدى احدى نقابتي المهندسين تبين ان التنفيذ تم تحت اشراف المهندسين الموقعين على الخرائط كل\nحسب اختصاصه طبقا للانظمة المرعية وطبقا للترخيص أو التعديل المنفذ ووفقا لانظمة نقابتي المهندسين\n\nمع التقيد بما يلي:\n- تعطى رخص اشغال نهائية لكامل الاعمال المرخص بها أو تعطى لكل بناء أو بلوك على حدة (درج\nومصعد مستقل) شرط ان تكون الاقسام المشتركة التي يستفيد منها هذا البلوك منجزة.\n- تعطى لجزءِ من بناء رخصة اشغال جزئية وشرط ان تكون اعمال واجهات البناء واقسامه المشتركة\n\n \n\f\n--- Page 6 ---\nعند اعطاء رخصة الاشغال النهائية لكافة الاعمال المرخصة تعتبر رخصة البناء منتهية حكماً حتى ولو\nلم تكن مهلة العمل بها قد انقضت بعد.\n\nيعطي رخصة الاشغال (السكن) المرجع الذي اعطى الرخصة المسبقة للبناء بالاستناد الى موافقة الادارات\nالفنية المختصة.\n\nتحدد ' بمرسوم يتخذ بناء لاقتراح وزير الاشغالٍ العامة والنقل بعد استطلاع رأي المجلس الاعلىي للتنظيم\nأو رخصة اشغال مؤقتة ة كاملة أو جزئية. وتحدد شروط تقديم هذا الطلب ومسك السجلات والايصالات\nالعائدة له بقرار يصدر عن وزير الاشغال العامة بناء لاقترا قتراح المديرية العامة للتنظيم المدني.\n\nثانيا: التعديلات على البناء المرخص\n\nعند وجود تعديالات على التررخيص» يت يتوجب تقديم خرائط تبين وضع البناء بعد التنفيذ موقعة من المهندس\nالمسؤول» وفي حال وجود زيادة في المساحة المرخص بها أو تعديل اساسي في تصميم البناء» تسجل هذه\nالخرائط التعديلية لدى احدى نقابتي المهندسين في بيروت وطرابلس.\n\nاذا تبين ان البناء مطابق للتصاميم التي على اساسها اعطيت الرخصة» أو يختلف عنها انما بقي مطابقا\nللنصوص النافذة عند منح الترخيص وللاحكام الخاصة المحددة في رخصة البناء في حال وجودهاء تعطى\nرخصة الاشغل ا بعد . موافقة 7 الفنية المختصة» وبعد ان تكون قد دفعت عند الاقتضاء كافة\nالمنفذة 0 .0\nيتقدم ا جديدة عند الاقتضاء موقعة من “اهتدم المسؤول ومسجلة لدى احدى قا اندي ع\nبيروت وطرابلس.\n\nثالثا: فى المهل:\n\nيجب ان تعطى رخصة الاشغال أو ترفض خلال شهر على الاكثر من تاريخ تقدِيّم الطلب. وفي حال\nالرفض يجب ان تبين اسبايه ولمرة. واحدة..وتحدد. ماهية”وموقع؛ المخالفة.\n\nاما اذا انقضتالتتهلة المذكورة ولم يبت بالطلب بالموافقة أو بالرفضء امكن لطاللتب. الرخصة اعتبار نفسه\nمرخصا له حكما بالاشغال على مسؤوليته وان يعلم:الادارة خطيا بذلك؛» شرط ان تكون الانشاءات مطابقة\nللترخيص وللنصوص النافذة» وان يدفع الرسوم القانونية في حال وجود زبادات قانونية على المساحات الواردة\n\nفي الترخيص الاساسي خلال شهرين على الاكشرا:من تاريخ انقضاء المهلة المحددة اعلاه."
  },
  {
    "article_number": "7 - افراز البناء",
    "text": "مراعاة احكام المادة 26 من القانون رقم 539 تاريخ 1996/7/24: يحظر على الدوائر العقارية\n\nوالمساحة افراز البناء افرازا نهائيا الى حقوق مختلفة ما لم يبرز صاحب العلاقة رخصة اشغال (سكنٌ)\nصادرة حسب الاصول وافادات صادرة عن الادارات المختصة تثبت انه قد تم وصل البناء بالشبكة العامة\nللكهرياء والمياه.\n\nيستعاض عن رخصة الاشغال باحد المستندات التالية:\n\n1[ - افادة مسندة الى قيود رسمية صادرة عن عن رئيس السلطة التنفيذية في البلدية أو عن المحافظ أو\nالقائمقام في حال عدم وجودٍ بلدية؛ اذا تعذر ذلك لعدم ؛ الاثبات يمكن الاستناد الى افادة صادرة عن الدوائر\n\nو افادة من الادارة الفنية المختصة تشيد” تثبت أنه لم يب يبت بطلب رخصة الاشغال بالموافقة أو بالرفض ضمن\n\nالمدة المنصوص عنها في المادة السادسة اعلاه مرفقة بافادة من المهندس المسؤول (موقع طلب الرخصة)\nتثبت مطابقة البناء للرخصة المعطاة.\n\nماده © - فضلات الاملاك العمومية والخصوصية\n\n \n\f\n--- Page 7 ---\nان شراء فضلة املاك عمومية أو خصوصية عائدة للدولة أو للبلديات ناتجة عن تنفيذ تخطيط أو\nاستملاك لا يتم الا بعد موافقة الجهة مالكة الفضلة بناء على انهاء الادارة الفنية المختصة. اما شراء\n\nيتوقف أعطاء رخصة البناء ف في هذه الحال 5-7 دفع تأمين من قبل المالك يرق ثمن ن الفضلة لة المقدز على\nل المنصوص ا فى القوانين ةو والا اعتيررت | الفضلة وحدة قار مع العقار ا\n\nتسري مهل منح الترخيص بالبناء المشار اليها في المادة الرابعة من هذا القانون بعد دفع التأمين المشار\nاليه اعلاه. 1\n\nيحدد ثمن الفضلة نهائيا من قبل اللجنة المحددة في المادة 80 من القرار رقم 26/275 وفقا للسعر الرائج\nبتاريخ دفع التأمين وفي حال الخلاف على الثمن تفصل بذلك لجان الاستملاك الاستثنافية المختصة على\nنفس الاسس وذلك خلال م صسنة من تاريخ يخ دفع التأمين» وبعد مرورٍ هذه الفترة» يعتبر التأمين المدفوع ثمنا لهذه\n\nان عملية مذ ضم الفضلة 97 العقار ليست الزامية للادارة اذا اعلنت تخصيصها للاستعمال العام.\n\nالفصل الثاني\n\nفى الشروط آلفتيّة للبتآاء"
  },
  {
    "article_number": "09 - الغلاف",
    "text": "ان غلاف البناء هو الحجم الذي يجب ان يبعى البناء ضمنه» ويتكون من مسطكات وفخطوط عامودية\nومائلة مع عدم امكانية تجاون الآرتفاع الاقصى المحدد في نظام المنطقة التي يقعإفيهاالعقار.\nيحدد هذا الغلاف وطنق تطبيقه بمؤسوة: بناء لاقتتزاح-وزير الاشغال العامة والنقل بعد استطلاع رأي\nالمجلس الاعلى للتنظلم المدني."
  },
  {
    "article_number": "10 - النتوء عن الغلاف",
    "text": "- النتوءات عن الخط الغلافي المنصوب من جلهة الطربق:\nيسم بالثوه عل الخط الف المنصوب من جهة الطريق فقم للشرفات الحرة غير المقفظة وللرفارف\nوالاقفاص السارام والمصاعد ولحواجب الشمس ا 25 ) والكرئيش ولوسائل الزخرفة والتجميل واحواض\nالسلالم والمصاعد وخزانات المياه والانشاءات القنية. ولاعمال العزا ل الحراري ومنع النش التي لا يتجاوز\n- النتوء عن 5 الغلافي المنصوب من جهة الفسحات:\n\nيسمح ب\nولوسائل الرخرقة والتجميل واحواض الزهور ولحواجف الشمس ولتكنات القرميد 5 والجدران 2 ف\nفوق سمح الطابق الاخير لحجب اقفاص السلالم والمصاعد وخا المياه والانشاءات التقنية ولاعمال\nا التي يسمح بها للنتوءات عن الخط الغلافي المنصوب لجهة الشارع.\nتحدد بمرسوم بناء لاقتراح وزير الاشغال العامة والنقل يعد استطلاع رأي المجلس الاعلى للتنظيم المدني\n0 ومواصفغات النتوءوات موصوع البندين )1( و(2) من هذه المادة.\n- النتوء الاستثنائي:\n\n \n\f\n--- Page 8 ---\nيمكن بمرسوم بناء لاقتراح وزير الاشغال العامة والنقل بعد استطلاع رأي المجلس الاعلى للتنظيم المدني\nالنتوه عن الخط الغلافي لبعض اقسام الابنية الصناعية واماكن العبادة اذا كانت طبيعة تكوبنها وتخصيصها\nيفرض ذلك شرط عدم وجود اسباب تحول دون هذا النتوهء كسلامة الملاحة الجوية."
  },
  {
    "article_number": "11 - مدى وقوع النظر",
    "text": "ان مدى وقوع النظر هو المسافة بين الخط العامودي المنصوب بتماس الواجهة عند محور الفتحة التي\nتضيء وتهوي الغرفة وبين الخط العامودي المنصوب على حدود العقار أو خط عامودي آخر.\n\n0 هذه المسافة داخل حقل وقوع النظر وعلى محور الفتحة (نافذة أو باب زجاجي أو واجهة زجاجية)\n\nيمكن أن يمتد مدى وقوع لنظر عبر حدود العقار لعقار اخر اذا وجدت ارتفاقات وحقوق بهذا المعنى\n\nإن الغرف المعد لسكن أو لاقامة ها أ ليلا ته يجب ان يكون لها مدى وذوع نظر واحد علي\nوالنقل بعد استطلاح رأي المجلس الاعلى للتنظيم المدني.\n\nلا تعتبر غرفا يتوجب لها مدى وقوع النظر:\n\n1 بيوت الدرج - الحمامات . - بيوت الخلاء - مداخل الشقق السكنية شرط ان لا تتعدىي ) مساحتها عثيرة\n- غرف الكوي - - غرف 1 - غرف الخدم كع ع والمطابخ» ويش اط ألا دزي مساحة ا\n\nأو غرفة الغسيل أو غرفة الكوي أو غرفة المونة أو غرفة الخادمة عن ثمانية أمثار مربعة وان تكون الغر\nصالات العرض - بهو الفناذق والمصارف والمؤسيلات الخاصة لي - الرلاهي والمطاعم والمقاهي -\nالمختبرات - غرف التظهير والتصودير والاشعة والعمليات والمعاينة - غرف الماكينيات المعامل (اقسأمها\nالصناعية) - الهنغارات -,المستودعات - ابنية مزارع تربية الدواجن والحيواناك -#المحلات التجارية -\nالمكاتب العائدة لهذه القاعات والصئالات والغرف- - المكاتج”في- الفناذق والمستشفيات.\n\n2- لات تعتبز الغرف الناتجة عن تقطيع القاعات بحواجز زجاجية غرفا يتوجب لها مدى وقوع نظر شرط\nان لا تقل المساحة الشفافة منها عن ستين بالماية ا\nوالاقسام الواردة اعلاه ُ ل ية 0 مد كيفية تير نيا بمرسوم بناء الاقتراح وزير\nالاشغال العامة والنقل."
  },
  {
    "article_number": "12 - تراجع الابنية",
    "text": "مع الاحتفاظ بإرتفاقات التراجع المفروضة والتي يمكن ان تفرض لاحقا بموجب انظمة تتخذ بمراسيم في\nمجلس الوزراء» يجب ان تشاد الابنية: 1 1\n\n1 - على جوانب الطرق الدولية والرئيسية والثانوبة والمحلية:\n\nوفقا للتراجع المفروض بموجب مرسوم تراجعها الخاص.\n\n2- على جوانب الطرقات الداخلية:\nاريعة اك ونصف عن محور الطريق الذي يقل عرصه عن ستة 7 ا امتار في ا غير\nالمنظمة.\n\n3- على جوانب السكك الحديدية:\nوراء خط يبعد ثلاثة امتار على الاقل عن حدود املاك السكك الحديدية.\n4- على جوانب الاقنية \"المحصورة\":\n\n \n\f\n--- Page 9 ---\nوفقا للتراجع المفروض عن حدود العقار بموجب نظام المنطقة؛ مع حد أدنى مترين عن حدود العقار.\n\n5- على جوانب مجاري المياه الشتوية الطبيعية:\n\nوراء خط يبعد أريعة أمتار ونصف عن حدود مجرى الماء.\n\n6- على جوانب الأنهر:\n\nوراء خط يبعد عشرة امتار /10م/ عن حدود مجرى النهر ما لم تنص الانظمة الخاصة للمنطقة على\nخلاف ذلك.\n\n7- عن حدود الاملاك العمومية الاخرى:\n\nوراء خط يبعد ثلاثة امتار /3م/ على الاقل خارج حدود مدينة بيروت ومترين داخلها عن حدود الاملاك\nالعامة."
  },
  {
    "article_number": "13 - ارتفاقات خاصة",
    "text": "أولا - شروط خاصة بحقوق الاشخاص المعوقين:\n\nيفرض على كافة الابنية التقيد باحكام القانون رقم 220 تاريخ 2000/5/29 المتعلق بحقوق الاشخاص\nالمعوقين ودكافة المراسيم التطبيقية الصادرة عملا به.\n\nثانيا: ل تفاقات خاصة بالسلامة العامة والصحة والمنظورا ت ‎٠‏ المعثارية بة:\nالمدني ' فرض روب و ري مكانة ع ولاستعمال مختلف مواد 3 وفرض شرو خا\nلحماية الابنية من اخطار الحريقٍ أو لتحمل البناء نتا تج العوامكلٍ الطبيعية مل زلازك مسواهاء ودع انم ال\nالعامة والصحة.\n\nالى حين صدور مراسيم السلامة العامة وتضمنها مواصفات خاصة بالزلازل» يتوجب بالنسبة للابنية التي\nيزيد عدد طوابقها عن الثلاثة أو\" يريد ارتفاعهًا عن عشرة أمتار فوق سَطح بالارضرق» اعتماد تصميم لمقاومة\nالهزات الارضية. بحيث لاإايقل العامل الزلزالي (عنصطقلءد موعصستوماعمه2) المستعمل في التحليل والتصميم\nعن /0.2/ أو ما يعادك (عده2 2 8) من 8.0.].\n\nتحدد بمرسوم يتخذ في مجلس الوزراء بناء لاقتراح,ؤزيز الاشغال العامة والنقل بعد استطلاع رأي المجلس\nالاعلى للتنظيم المدني نوعية المشاريع التي تحتاج لمكتت تدقيق فني والشروط والمراحل الواجب اعتمادها\nلمكاتب التدقيق الفني وصلاحيات هذه المكاتب.\n\nوتحدد بمرسوم ايضا بناء لاقتراح وزيري الاشغال العامة والنقل والوزير المختصء التراجعات المفروضة\nعلى نوعية المشاريع العامة مة المرتيطة بالسلامة العامة مة (خطوط نقلٍ الطاقة. 1\nالمعماربة والمواصفات الفنية اللبنانية 0 تجهونات اضافية متناسبة مع أفمية البناء .\n\nتحدد الإبنية والشروط الخاصة المذكورة اعلاه بمرسوم بناء لاقتراح وزير الاشغال العامة والنقل بعد\nاستطلاع د رأي ؛ لمجي الاعلى للتنظيم المدني.\nمواردها 2 م هواء » ارض وكاثنات حية) كما حددها القانون رقم 04 2 (حماية البيئة).\n\n3- يمكن 3 تعطى رخصة البناء بشرط | التقيد باحكام . خاصةء ويمكن ان .ترفض اذا كانت الابنية بالنظر\n0 والسلامة العامتين أو بالمنظورات الطبيعية أو بالبيئة أو بالمنظورات المعمارية» أو إذا كانت هذه\nالابنية تفرض ن على ال الجماعات العمومية 3 تنفيذ تجهيزات جديدة.\n\n0 خزان أجمع م ا ل الشتاء للاستعمال المنزلي» تصريف المياه المستعملة (وصل البناء اك ل الم\n\n \n\f\n--- Page 10 ---\nالعامة في حال وجودها أو انشاء حفرة صحية بالتصميم والحجم المناسب حاجة البناء أو انشاء محطة تكردر\nالمجلس الاعلي للتنظليم المكني)ء الانارةء ترتيب وتجهيز المساحات المخصصة للملاعب 22\nوالفسحات الحرة أو المشجرة أو غرس اشجار جديدة» مساهمة اما نقدا وإما بتقديم الاراضي مجانا لتنفيذ\nالتجهيزات العامة المتعلقة بحاجات الابنية المنوي تشييدهاء» والتي تصبح ضرورية بمجرد تشييد هذه الابنية.\n\nتحدد هذه الاحكا م الخاصة في رخصة البناء وتذكر صراحة في قرار منحها ولا تسلم ربخصة الاشغال\n(السكن) الا بعد قيام صاحب الرخصة بتنفيذ الموجبات المفروضة\n\nحينما تعتبر السلطة المكلفة باعطاء رخصة البناء وجوب اخضاع هذه الرخصة لاحكام خاصة لم تحددها\nالموافقة الفنية أو تعتبر ان الاحكام الخاصة التي حددت هي غير مناسبة؛ فإن السلطة المكلفة بإعطاء\nالرخصة تلتزم بالقرار الذي يتخذه المجلس الاعلى للتنظيم المدني بهذا الصدد.\n\nان الدراسات التنظيمية وشروط البناء» في المناطق المنظمة وغير المنظمة» التي يتم الموافقة عليها بقرار\n\nا ل ال لمكا\nقرا\n\n5 يمكن ان ترفض رخصة البناء أو أن لا تعطى الا ضمن شروط تحدد في الموافقة الفنية على\nكالفيضانات أو الارض المعرضة للانزلاق أو الانهيارات ”\n\nتحدد هذه المناطق بمرسوة تخد بناءي لاقتراح وزير الاشغال العامة والنقل بعد استطلاع رأي المجلس\n0 ولا يتوجتج لطالب التخصتة أي تعويض من أي شويع فييحال رفضها أو من جراء\n\n6- عندما : ترفض رخصة الفا أو عدم عيطي بنط تيع وأحكام خخوصة تاوف وود 5 /4/ يعون\n\nيفصل وزير الاشغال الخامة 05 بالامر بعد ردأ رأي المكلس 1 للتنظيم المدني» ولا يحول\nذلك دون المراجعات القضائية التي يحق لطالب الربخصة وللسلطات المكلفة اعظاء رخصة اليناء اللجوء\nاليها."
  },
  {
    "article_number": "14 - معدل الاستثمار السطحى وعا",
    "text": "مل الاستثمار العام\n\nأولا: ان معدل الاستثمار السطحى هو النسبة بين مساحة المسقط الافقى للبناء ومساحة العقار. اما عامل\nالاستثمار العام فهو النسبة بين مساحة البناء عن كامل طوابقه المحسوية في الاستثمار ومساحة العقار.\nالمصدق. ويصرف النظر عن وجود حقوق ارتفاقات لمصلحة العقارات المجاورة في حال استنفاذ عوامل\nالاستثمار في عقار ما فإنه لا يمكن البناء على أي قسم مقتطع منه مهما كانت اسبآاب هذا الاقتطاع حتى\nولو كان تنفيذا لتخطيط مصدق.\n\nنا في الإقرام المتيقية عكه الا يحون ماه مني ام تصنتفا فيه عوامل الاستتادان تكاملها بعدء فا يمن\nالذي سيقام عليه البناء صالحا للبناء كعقار مستقل موجود.\n\nثانيا - اجزاء الابنية التي لا تدخل مساحتها في حساب عاملي الاستثمار العام والسطحي وعدد\nالطوابق ضمن شروط معينة تحدد بمرسوم:\n\n1 - مساحة الشرفات والفرندات واللوجيات غير المقفلة < والفسحات المسقوفة غير المقفلة بمقدار ما لا تزيد\nالابنيةء باستثناء الابنية الصناعية + التي يجب ا 9 ا مساحة الشرفات فيها نسبة 2 أخمسة ا\n\n \n\f\n--- Page 11 ---\n- مساحات تقنية للطابق.\n\n- ممرات للوصول الى غرفة الخادمة وغرفة الغسيل وغرفة المونة والتى لا تزيد مساحة كل منها عن\nثمانية انار مربعة. 1\n(متران واصف) »ولا يزيد علوها عن ارتفاع الطابق : وان لا يق عن 20 2 [أمترين وعشرين سنتيمترا)» و\nيزيد عددها عن اثنين احدهما فى الطابق العلوية شرط موافقة المجلس الاعلى للتنظيم المدنى بالنسبة للممر\nالعلوي.\n\n2- مساحة الطوابق السفلية التي لا يزيد ارتفاع مستوى سقفها (باطون) عن متر واحد فوق:\n\n- أي نقطة فوق مستوى الارض الطبيعية أو المستصلحة (المسواة) من جميع الجهات الداخلية.\n\n- مستوى الخط الموازي للطريق أو الرصيف في حال وجودهء والذي يعلوه بمتر واحدء للوجهات الامامية.\n\n- أما الجهة المجاورة للعقارات غير المحددة فيها عدد الطوابق فلا تؤخذ شقلة . ض هذه العقارات\nالمجاورة بعين الاعتبار ل لا يزيد عدد د الطوابق السفلية المكشوفة عن اثنين وان لا يزيد شح\n\nفيكف المناطق ‏\nلخدمة البناء أو لات العائدة لخدمة البناء كالتدفثة وا تبرت لد.\n\nالطوابق أو اقسام الطوايّق السفلية المخصضة لاستغمالات اخرئ غير الاستعمالات الثلاث ن السابقة التي\nلا تتجاوز مساحتها-الاجمالية خمسين بالماية (50/) من عامل الاستثمار العام المكتموح في المنطقة ويدخلٌ\nما يزيد عن ذلك في عامل الاستثمار العام» باستثناء الفنادق والمستشفيات والمؤسسات السياحية التي تغفرض\nبطبيعتها مساحة طوابق سغلية اكثر من ذلك.\n\nب - الطابق السفلى المكشوف:\n\n- في المناطق المحدد فيها عدد الطوابق أو العلو الاقصى:\nثلاثة امار وتصف من أوطي تقسلة مين الارمس المسواة وأر لا يتجاو. مستوف سققه (باملود) مترا واحذا\nبتماس احدى الواجهات» على ان لا تقل المساحة الافقية للارض الطبيعية أو المسواة بمحاذاة الواجهات عن\n\n- في المناطق غير المحدد فيها عدد الطوابق:\n\nفي حال اقامة طوابق سفلية مردومة من ج جهة واحدة على الاقل ومكشوفة من جهة او اكثر. يدخل فى\nحساب عامل الاستثمار العام مساحة تعادل عمق أربعة اضعاف ارتفاعه في كل طابق لكل جهة لو\n\n- النتوءات المعدة للزخرفة وللتتويج وحواجب الشمس والكرانيش والرفارف وسماكة التلبيس.\n\nأشرطار تكون مطابقة للخريطة التي توافق عليها مصلحة الكيرباء المختصة؛ 0\n2 مدى وقوع النظر.\n\n5- اقسام ثكنات القرميد واعمال العزل:\n\n \n\f\n--- Page 12 ---\nلا تدخل ف في حساب معدل الاستثمار السطحي وعامل الاستثمار العام والازتفاع الاقصى وعد الطوابق\nتحدد و بمرسوم يتخذ بناء لاقتراح وزير الاشغال العامة 0 بعد استطلاع رأي المجلس الاعلى\nللتنظيم المدني.\n\nيمنع فرز الثكنة الى اقسام مختلفة بل تسجل من الاقسام المشتركة في البناء.\n\n6- مساحة الاسقف الشفافة للفسحات:\n\nتحن تحتسب ضمن معدل الاستثمار السطحي وتحتسب مرة واحدة في عامل الاستثمار العام مهما بلغ\n\nارتفاعها.\n\nلا تعتبر الاسقف الشفافة في هذه الحال معطلة لتأمين مدى وقوع النظر وذلك بعد موافقة المجلس الاعلى\nلتظيم الم المدني وفقا لشروط تحدد في المرسوم التطبيقي.\n\nفي حال وجود : حائط مزدوج للعزل» لا تحتسب ضصمن معدل الاستثمار السطحي وعامل الاستثمار العام\nمساحة الجدران الخارجية (بما يها سماكة العزل في حال وجوده)» والتي تتراوح سماكتها بين اثنين وعشرين\nسنتيمترا /22 سم/ وخمسة وثلاثين ن سنتيمترا /35 سم/ ويدخل ما يزيد عن ذلك في حساب عاملي الاستثمار\n\nتحدد بمرسوم بناء لاقتراح وزير الاشغاك.العامة والنقل بعد استطلاع رأي المجلس الاعلى للتنظيم المدني\nمواصفات الحائط المزدوج.\n\nتحتسب تحنسب ضمن معدل الاستثمار السطحي وعامل الاستثمار العام مساحة : الدرج الرئيسي والمصعد لكل\n\nمربعة لكل م مصعد لي ولدخل ما يزيد عن ذلك في معدل الاستثماز السطحي وعامل الاستثمار العام»\nكذلك لا تحتسب مساحة در الاغاثة اذا..وجد شرط ألا تتجاوز هذه المسلياحة /15م2/#أخمسة عشر مترا\n\nثالثا - اجزاء الابنية'الْتّى لا تدخل في حَسَابٌ عامل بعر العام وعدد الطوابق ضمن شروط معينة\nتحدد بمرسوم:\n\n1 - مساحة اقفاص السلالم والمصاعد وخزانات المياه والانشاءات التقنية والتجهيزات العائدة لخدمة البناء\nالمقامة فوق سطح الطابق الاخير.\n\n2- مساحة مسكن الناطور لغاية خمسة وثلاثون مترا مريعا /35م2/ في الطابق الارضي أو ما بين\nالارضي والاول لكل بلوك مهما كانت نوعية الانشاءات الاخرئ فيهما.\n\n3- مساحة المتختات: المقامة فوق غرف الغسيل - غرف الكوي - غرف المونة - غرف الخدم -\nالحمامات - بيوت | الخلاء - الاوفيس - الممرات ‎1١‏ الداخلية؛ مداخل خل القق - المطابخ.\nهذه القطع وان لا يكون 5 أي مدخل خارجي.\n\n4- مساحة الطوابق واجزاء الانشاءات التقنية التي يجب ان تبقى ضمن الاقسام المشتركة في حال افراز\n\nأ- الطابق 7 الجزه من الطابق الذي يستعمل كطابق تقني شرط ان لا يزيد ارتفاعه الحر عن /1.90م/\nسني\nتحتوي تجهينات ‎١‏ تقنية مع مراعاة 20 السلامة العامة.\n\n \n\f\n--- Page 13 ---\n5- مساحة طابق اعمدة:\n\n1 - المقامة ضمن المسقط الافقي لاكبر طابق علويء وذلك وفقا لما يلي:\n\nأ- المقامة إما فوق الطوابق السغفلية المردومة أو على الارض الطبيعية مباشرة واما على مستوى الطريق\nالملاصقة أو المتاخمة للبناء المطل عليها مع تسامح متر واحد كحد اقصى فوق مستوى الطريق أو تحته,\nشرط عدم امكانية اقامة اية انشاءات بين البناء والطريق.\n\nب - يسمح ضمن الاعمدة وبمساحة لا تتجاوز 5/ (خمسة بالماية) من معدل الاستثمار العام بإنشاء\nقفص للسلالم والمصاعد ومدخل مقفل ومسكن الناطور وغرف عدادات الكهرياء والمياه وزاوية للانتظار\nوقاعة اجتماعات لشاغلي البناء ومستودع صغير لخدمة البناء لا تتجاوز مساحته اربيعة امتار مريعة (4م 2)\nوكل ما هو معد لغير الأستثمار وذلك لكل درج رئيسي. ويحسب كل ما يزيد عن ذلك في عامل الاستثمار\nالعام دون احتسابه في عدد الطوابق اذا لم شل الطابق على اية استعمالات اخرى.\n\nيمنع فرز محتوبات هذه الاقسام من طابق الاعمدة الى اقسام خاصة مختلفة بل يسجل من الاقسام\nالمشتركة في البناء .\n\n- يدخل ارتفاع طابق الاعمدة في احتساب العلو الاجمالي للبناء» على ان لا يتجاوز هذا الارتفاع ثلاثة\nامتآر ونصف ويمكن تجاوزٍ هذا الأرتفاع الى /50 4م / اريعة امتار ونصف وذلك فقط في الابنية التي\nتستوفى شروط اقامة طابق تعنى دون الاستفادة من الطابق المذكور, على ان يخصص التجأوز في ارتفاع\nطابق الاعمدة للتمديدات ا\nارتشاعها الحر عن مترين وثلاثين اتتنتيمترا 30 م وشرط - عدم استعمالك ا لاي غرض.\n- تطبق احكام المادة اعلاه علئل كافة الابنية الجديدة وتلك غير الحائزة 2 رخصة الاشغال. اما\nفي حال طلد الترخيض بإضافة مساحة بناء اضافية على بناء قائم حائز على رخصة اشغالء فتطبق\nاحكام المادة اعلاه فقط على الاجزاء المضافة."
  },
  {
    "article_number": "15 - الانشاءات/المضموح اقامتها",
    "text": "ضمن التراجع المفروضن-قانونا\n\nاولاً - ضمن التراجع عن حدود أو عن_تخطيط الطوق وعن الاملاك العمؤمية:\n\n5 نع اقامة انشاءات سفلية» ؛ أرضية أو علوية من أي مواد كانت سواء كانت ممتقوفة أو غير مسقوفة أو\nكانت متقفلة ‎١‏ و غير مقفلة ويمنع اقامة المركبات والمقطورات المستعملة لغير غاية النقل باستثناء غرف\nالبواب وحائط التصوينة والرفارف والبلكونات وحيطان الدذعم والسند» التي تحدد شروطها بمرسوم يتخذ بناء\nلاقتراح وزير الاشغال العامة والنقل.\n\nثانيً - ضمن التراجع عن حدود العقارات المجاورة:\n\nمراعاة الانظمة والارتفاقات المفروضة في المناطق يسمح بإقامة الطوابق السفلية التي لا يزيد ارتفاع\nمستوى سقفها (باطون) عن متر واحد فوق مستوى الارض الطبيعية أو المسواة.\n\nباقامة جدران إستنادية للارض الطبيعية مهما بلغ ارتفاعهاء وجدران الدعم للردم القانوني التي لا\nيتجاوز علوها المترينٍ ويسم ببروز بعض الإنشاءات العائدة للوقاية والزخرفة والتجميل التي تحدد شروطها"
  },
  {
    "article_number": "16 - المجموعات الكبرى",
    "text": "0 مجموعات كبرى؛ بمفهوم هذا القانون؛ مشاريع الابنية التي ذ تتوفر فيها اشرو التالية:\nم2\n\nحد 2 اربعة الاف متر مربع /4000م2/ في مراكز المحافظات وعشرين الف متر 00000 20\nخارجها.\n\n2- ان تخصص نسبة لا تقل عن خمسة وعشرين بالمائة /25// من مساحة العقار تجهز وتستعمل\nحدائق أو ملاعب ب رياضية» وتحسم نسبة عشرة بالمائة /10// من مساحة العقار عند حساب عامل\nالاستثمار العام عندما تزيد مساحته عن عشرة الاف متر مريع /10.000/م2.\n\n \n\f\n--- Page 14 ---\nتتعلق 3201 وبالمنظورات العمارية ا وبالسلامة العامة ودتقديم دراسة 1 الطبيمي والبيذي\nوبتأمين تجهيزات خاصة (كهرياء » هاتف» مياه. .) متناسبة مع اهمية المشروع. تحدد جميعها بمرسوم يتخذ\nفي مجلس الوزراء بناء لاقتراح وزير الاشغال العامة والنقل.\n\nيمكن ان يستثنى بناء المجموعات الكبرى التي تنطبق عليها الشروط المحددة اعلاه من تطبيق الخطوط\nالغلافية المنصوص عنها في هذا القانون ومن الاستثمار السطحي وعدد الطوابق والعلو المفروضة في نظام\nالمنطقة اذا نتج عن ذلك موأصفات معمارية مميزة للمشروع نفسه وللمنطقة التي يقع فيها العقار."
  },
  {
    "article_number": "7 11[ - المناطق المنظمة والمنا",
    "text": "طق غير المنظمة\n\nان المناطق المنظمة والمحددة لها ارتفاقات لمعدل وعامل الاستثمار السطحي والعام وللعلو او لعدد\nالطوابق» تخضع لانظمتها” الخاصة مع مراعاة احكام المادة الثالثة عشر من هذا القانون. اما المناطق غير\nالمنظمة وبانتظار تنظيمها فتخضع لانظمة بناء وفقا لطبيعتها (اصطياف» آهلة غير آهلة زراعية\nوديان...) تحدد بمرسوم يتخذ في مجلس الوزراء بعد موافقة المجلس الاعلى للتنظيم المدني.\n\nيسمح بإنشاء المؤسسات المصنفة غير المزعجة والمضرة من الفئتين الثانية والثالثئة ضمن المناطق غير\nالمنظمة بعد موافقة المجلس الاعلى للتنظيم المدني.\n\nمده 18 - منظر الابنية ومتانتها\n\n1 - يفرض تأمين يطبق تدريجيا ضد خطر إِنَهَيّنَات-البناء كله أو بعضبته أو تداغيه بوجه واضح للانهيار\nوذلك في كافة الابنية الخاطالعة.للتتقيق القشي,الالزامي وفقا لشروط تأمين السلامة,في الابنية» على ان يكون\nالتأمين ساريا لمدة عشر سنوات من تاريخ وضع المدقق ألفني تقرد برا نهائيا يفيد'بإنجاز البناء أو المنشأة\nبصورة صحيحة دون تحفظات اساسية.\n\n2- تحدد بمرسوم يتخذ في مجلس الوزراء بناء يلاقترا تراح وزير الاشغاك العامة والتقل بعد استطلاع رأي\nالمجلس الاعلى للتنظيم المدني نوعية المشاريع الخاضعة للتدقيق الفني/الالزامي وشرؤاطها 'والمراحل الواجب\nاعتمادها للحصول على التأمين لَصّمان سللامة البناء.\n\n3 يجب أن تزفق لليف الترحكاكس اله اكراسة لقصل التربة اشادرة عاك للا متخصص في حجال\nللتنظيم المدني.\n\n4- يمنع انشاء ابنية بشكل جسر فوق الطرقات الا اذا نص نظام المنطقة المصدق على ذلك او في\nبناء لاقتراح وزير الاشغال 0 والنقل بعد استطلاع رأي المجلس الاعلى للتنظيم المدني. \"\n\n5- يجب ان يكون شكل والوان الواجهات والتصاوين منسجما مع المحيط ويعود للإدارات الفنية المختصة\nحق تقدير ذلك عند منح الترخيص.\n\n6و - يمكن ان يفرض على المالكين تصوين عقاراتهم لجهة الطريق وإذا تمنعوا يحق للبلدية بعد اخطارهم\n\n7- على المالكين أن يحافظوا على نظافة واجهات أبنيتهم واجزائها الاخرى وعليهم عند الاقتضاء ان\nيقوموا بدهنها أو توريقها أو طرشها أو ترميمهاء واذا تمنعوا يحق للبلدية بعد اخطارهم ان تقوم بالعمل\nالمذكور على نفقتهم .\n\n8- على الما ان يسهر دوما على صيانة املاكه المبنية وتأمين الاتزان والمتانة اللازمين لها محافظة\nعلى سلامة الشاغلين والجوار. وعليه كلما دعت الحاجة الى ذلك أو بناء على طلب البلدية المبني على\nاستشارة الادارات الفنية المختصة ان يكلف مهندسا أو اكثر للكشف على البناء والتحقق بالوسائل الفنية\n\nاذا ظهر للمهندس أن البناء أو اقسامه قد بدت فيه اشارات وهنء عليه أن يبين في تقريره سبب هذا الوهن\nونتائجه المحتملة وان يقترح الاشغال الواجب القيام بها مع بيان درجة العجلة فيها. اذا تبين بنتيجة تقرير\nالمهندس ان اتزان البناء أو متانته مختلان» على المالك أن يقوم تحت اشراف مهندس بتكليف يسجله في\n\n \n\f\n--- Page 15 ---\nاحدى نقابتي المهندسين بأعمال التشييد والتدعيم المؤقتة اللازمة» وان يعلم بما قام به البلدية أو المحافظ أو\nالقائمقام خارج النطاق البلدي. ومن ثم عليه اتخاذ الاجراءات اللازمة بعد الاتفاق مع شاغلي البناء أو\nمراجعة القضاء المستعجلء اذا اقتضى الامرء للقيام باعمال التقوبة النهائية بعد الاستحصال على الترخيص\nوفق الاصول.\n\nعند انتهاء العمل ينظم المهندس تقريرا عن الاعمال التي قام بها يشير فيه الى حالة البناء الجديدة.\n\n9 عندما يظهر خطر انهيار في البناء فإن المالك ا بأن يجري التدعيمات اللازمة دون ابطاء على\nالادارات الفنية المختصة بالامر.\n\n0- - عندما يكون بناء أو جدران أو خلافه يندر بالانهيار .ويشكل بقاؤه خطرا ما ولا يبادر المالك الى\nالقيام بواجباته ! إما الانة لا يستطيع اجراء اعمال التقوية اللازمة أو لانه يمتئع عن ذلك» يقتضي ‏ هدمه خلال\n\nاذا ا تعذر ابلاغ المالك؛ أو اذا تمنع عن استلام انذار الهدم ب يجب ؛ تنظيم ه محضر بالواقع م قبل موظفي\nهدمه ونسخة اخرى على باب مركز البلدية أو على باب 0 المحافظة أو القائمقامية خارج النطاق\nالبلدي.\n\nتبدأ مهلة الهدم اعتبارا من تاريخ تبليغ إنذار الهدم أو الصاقه. اذا انقضت المهلة ولم ينفذ المالك أوامر\nالإدارة» تباشر البلدية بتنفيذ الهدم على نفقتتة ويمكن للبلدية ان تبيع الانقاض المتأتية من الهدم استيفاء\nللنفقات.\nمهندس خبير محلف» 38 مهلة الانذاك يمكن انقامها # يوم 5-0 وحينئذ يقتضي 0 كام هذه ا\nفي انذار الهدم.\nالاعلى للتنظيم المششي قر فرض - 00 البناء ير 2 والمواد المتتعملة 2 بالنسبة\nلرخص البناء والترميم في بغعض لاطو\nومواصفاتها بروسر يكذ في مجامر الوبراء بناء علي ”اق قتزاج وريز الاشغال العامة والتقل يد استطلاج رأي\nالمجلس الاعلى للتنظيم المدني."
  },
  {
    "article_number": "109 - المراب",
    "text": "أولاً: احكام عامة\n\nيفرض | انشاء اء مرآب لوقوف السيارات 5 الابنية التي ستقام في جميع المناطق.\n- 1 فرزه أو عندما يحول تصميم البناء أو كي الاعمدة 7 وجود جدران في ‎١‏ الماح التي\nستخصص للمراب دود دخول أو استيعاب ‎٠‏ عدد : أو جز من السيارات المفروض, بحق للادارة الفنية\nكامل استثمار العقار وان كان موضوع اليخصة اول جزءا من هذا الاستثمار.\n\nيجب ان يشمل طلب الترخيص لانشاء بناء أو مجموعة أبنية يتوجب لها اكثر من خمسين سيارة» والابنية\nذات الاستعمال العام دراسة تأثير المبنى على حركة السير ((0دة5 :عدمسآة ع85ه:1) وكيفية معالجة هذه\nالمتغيرات.\n\nثانيا: الاستعاضة عن المراب:\n\f\n--- Page 16 ---\n1 - يمكن ان تستثنى من شرط تأمين المرآب بعض الابنية عند وجود استحالة فنية قاهرة تحول دون\nانشاء المراب شورط ان م ان يفرض في هذه الحالات رسم خاص تستوفيه البلدية أو المحافظة أو القائمقامية خارج\nالنطاق البلدي.\n\nتحدد بمرسوم يتخذ بناء لاقتراح وزير الاشغال العامة والنقل بعد استطلاع رأي المجلس الاعلى للتنظيم\nالمدني الحالات التي تسمح باستثناء بعض الابنية من المرآب والاستعاضة عنه بدفع الرسوم المتوجبة كما\nتحدد بذات الطريقة عدد المواقف المتوجبة وفقا لوجهة استعمال البناء وشروط ومواصفات المراب» وتفاصيل\nالعناصر التشجيعية للابنية أو اجزاء الابنية المنشآة والمستثمرة كمرائب جماعية في البناء زيادة عما هو\nمفروض قانونا والعقويات المتوجبة عند عدم تأمين المراب.\n\nيحدد بدل المراب المتوجب بقرار ا عن المجلس الاعلى للتنظيم المدني استنادا الى كلفة انشائه\nالمنطقة 0 به طيلة السنوات التالية وفي كافة الاراضي اللبنانية ما لم يصدر تقدير آخر.\n\n2- عند اعطاء الرخصة المسبقة» وفي حال وجود استحالة فنية تحول دون انشاء المراب وتوجب استبداله\nبرسم خاصء تطلب السلطة التي اعطت الرخصة من أمين السجل العقاري المختص تسجيل قيد على\nالصحيفة العينية للعقار بأن للمالك الحالي الحق بذمتها بعدد السيارات المدفوع بدل الرسم عنها. يبقى هذا\nالقيد قائما حتى تسوية وضع المراب بين السلطة مانحة الترخيص والمالك.\n\nينشأ حساب خاص للمرآب في الخزينة العامة لصالح كل بلديية على ان تكون عائدات هذا المراب\nمخصصة حصرا لاقامة مرائب جماعية أو لتسوية اوضاع الذين لم تؤمن لهم مرائب.\n\nتودع عائدات المراب والمتتاعدات العايئدة له في هذا الحساب عليئ ان تحدد بمرسوم يتخذ في مجلس\nالوزراء » بناء على اقتراح وزدري المالية والدااخلية والبلديات» اصول العمل فني حشاب المراب وكيفية تمويل\nكل بلدية لمرآبها على ان لا 7 تتعدى نفقات كل بلدية لعائداتها من رسم المراب أو المرأئب الجماعية.\n\nيحق لمالك العقار الذي سدد»رَتَتوم استيداك المراب» واذا“لروتبادر السلطات المبختصية خلال مدة اقصاها\nثماني سنوات من تاريخ استيفاء الرسوم الى تأمين مرآاب» استرجاع المبالغ المدفوعة وشطب اشارة بدل\nالسيارة المدونة على الصحيفة العينية للعقار»-.شرط ان يؤمن المواقف المطلوية وفقا الآحكاغ هذه المادة.\n\nيمكن الاستعاضة عن دفع البدل المذكور اعلاه بشزاء مواقف سيارات في عقارات أوا مباني اخرى تتضمن\n\nمواقف اضافية أو مرات جماعي للعموم وصمن شعاعٍ 0م وذلك وفقا لشروط تحدد بمرسوم يتخد ذ بناء\nلاقتراح وزير الاشغال العامة والنقل د بعد د استطلاع رأي المجلس الاعلى لتنظيم المدني\nوبالتالي ل يمك في هذه الحالة الاستعاضة عن َم المرآب بدفع الرسم.\n\nثالثا: فى الابنية القائمة قانونا (مرخصة أو تم تسوبة مخالفات البناء فيها):\n\n1- عند طلب تغيير وجهة استعمال الابنية القائمة قانونا جزئيا أو كليا بما يسمح به نظام المنطقة أو عند\nالتعديل في عدد الوحدات التي تتألف منهاء يحدد عدد مواقف السيارات الاضافية المفروض تأمينها للاجزاء\nالمعدلة وف لشروط تحدد بمرسوم يتخذ في مجلس الوزراء بناء لاقتراح وزير الاشغال العامة والنقل بعد\nاستطلاع رأي المجلس الاعلى للتنظيم المدني.\n\n2- لا يتوجب تأمين أي موقف في الابنية القائمة قانونا (مرخصة أو تم تسويتها) عند طلب تعديل فيها\nدون زيادة في عدد الوحدات ودون تغيير في وجهة الاستعمال.\n\n3- عند الترخيص لاضافة بناء في عقار مبني» اكانت هذه الاضافة فوق البناء الموجود أو على مساحة\nغير مبنية من ارض العقارء يتم تأمين مواقف السيارات المتوجبة للبناء المضاف فقط وفقا لنظام البناء او\nالقوانين النافذة عند منح الترخيص باضافة البناء .\n\nرابعا: المرآب الاضافي والجماعي (للعموم):\n\n1 - المراب الاضافي:\n\n- في حال تأمين مرآب اضافي زيادة عن المرآب المتوجب قانوناء تعفى المساحة من المرآب الاضافي؛\nالمعادلة لمساحة خمس وعشرين مترا | مريعا /25م2/ لكل سيارة اضافية مؤمن توقيفها فيه مع حد اقصى\nيساوي مساحة المراب المتوجب قانوناء» كما تعفى كذلك مساحة مساوبة لها من المراب المتوجب قانونا من\n\n \n\f\n--- Page 17 ---\nرسم الترخيص بالبناء ويغرض التسجيل على الصحيفة العقارية بأن وجهة استعمال هذا القسم من البناء\nللمالك اذا ل 9 يؤمن ارات الأضافي 2 ا الاعمدة د ركذلك في الطوايق ا العاوية من البناء وعدم\nاحتساب هذا المراب الاضافي في عامل الاستثمار العام وعدد الطوابق شرط التقيد بالخط الغلافي والارتفاع\nالمرآب لجماعر الأعفاءاك الواردة .في البند رابعا - اع 1 اعلاه من هذه المادة ؛ رب الاضافي).\nالمستعمل لبناء تجاري) 2 عقار أو عقارات اخرى د ضملٍ لفس المنطقة العقارية ونفس المنطقة الأرتداقية\nاليها بما فيها الخط الغلافي.\nبالماية (20/) من عل استثماز هذا ا 0 موافقة ار الأكلى للتنظيم المنشي على المي\nالمقترح للزيادة.\n\nخلافا لاي نص آخر يمكلا التلتخيص]بَاتلِعَال الاغتلاك الَقَمَومية غير البحرثثة\"الهائدة لكل من الدولة\nوالبلديات من اجل بناء مرائب للعموم واستثمارها للاجل محدد وذلك بموجب عقود يخريها الوزير المختص\nبنتيجة مزايدة علنية تحدد فيها\"مّدة الاشتاك والرسوم المتوجبة عنه بِوحَقَوَق لجان فتي حال الغاء اجازة\nالاشغال» على ان تصدق .هذه العقود بمراسيم _تتخذ في,مجلس الوزراء بناء على اقترا ح الوزير المختص.\n\nمراعاة اح العامة الواردة في المادتين الرابعة عشرة -_ عشرة 00 هذا القانون لجهة المراب\n\nخاص به متصل مباشرة بالطريق العاء يستوعب على القل خصسين ميازة بمواقف مستقلة على ان طق\nملكية هذا المراب على اسم البلدية المختصة.\n\nتحدد نسبة الزيادة في عامل الاستثمار العام باثني عشر مترا مريعا /12م2/ عن كل موقف سيارة شرط\nان لا تتجاوز هذه الزيادة الف وخمسماية متر مريع /1500م2/ مهما بلغ عدد المواقف في المرآب الاضافي\nونسبة عشرة بالمائة /710// من عامل الاستثمار العام» على الا تزيد عن طابقين على الاكثر وبعد موافقة\nالمجلس الاعلى للتنظيم المدني.\n\nتحدد دقائق ادارة المرائب بمرسوم يتخذ في مجلس الوزراء.\n\n:في حال استحال تأمين مرآب متوجب قانونا على مؤسسة سياحية في الابنية القائمة بتاريخ نفاذ هذا\nالبلدية يبلغ نسبة خمسة بالمائة /5// من قيمة رسم المرآب المحددة يحسب 0 المعتمدة وفق\nالانظمة المعمول بها.\n\nتطبق احكام الفقرة الاولى على المؤسسات السياحية التي سوف تشغل ابنية أو اقسام ابنية قائمة بتاريخ\nنفاذ هذا القانون شرط ان تكون هذه الابنية مرخصة قانونا وغير مخالفة لقوانين البناء المعمول بها.\n\n3- شروط عامة:\n\n \n\f\n--- Page 18 ---\n- يجب ان يشمل طلب الترخيص لانشاء مراب جماعي للعموم دراسة تأثير مبناه على حركة السير\n(لإلدة5 اعدمص1 1:3656) وكيفية معالجة هذه المتغيرات» وفي حال المراب الجماعي يتوجب تقديم دراسة\nتفصيلية لواجهات المبنى.\n\nفي حال تغيير وجهة استعمال المراب الاضافي أو المرآاب الجماعي للعموم» تعتبر الانشاءات المرخصة\nلهذه الغاية غير قانونية ويمكن للدوكة أو البلديات هدمه أو مصادرتها.\nالمرخصة 0 الغاية ‏ غير او ويمكن للدولة أو ات هدمها أو مصادرتها."
  },
  {
    "article_number": "20 - في الارتفاع الحر تحت السق",
    "text": "ف\n\nيحدد بمرسوم يتخذ بناء لاقتراح وزير الاشغال العامة والنقل بعد استطلاع رأي المجلس الاعلى للتنظيم\nالمدني الارتفاع الحر الادنى والاقصى تحت السقف لمختلف انواع الغرف والابنية حسب وجهة استعمالها."
  },
  {
    "article_number": "[[ 2 - تحوبير وجهة استعمال الب",
    "text": "ناء *\n\nلا يجوز تحوبر وجهة استعمال المرآب المحدد عند الترخيص لاي سبب كان.\n\nاما في حال تحوير وجهة استعمال البناء كليا أو جزئيا لوجهة استعمال اخرى مسموحة في المنطقة» واذا\nكانت وجهة الاستعمال الجديدة تحتا تحتاج اح مواب اكبر من المساحة المخصصة كمراب لوجهة الاستعمال\nالاساسية» فيتوجب على المالكاما تأمين بالمرآب الاضاقي واما دفع البدل#اللجنء غ ير المؤمن من المرآب بما\nيساوي التكاليف الف لانشائهة هلع ان تحسب وفقا للمادة.التاسئعة عشرة اعلاه وان يعتبر تحوير وجهة\nاستعمال البناء وجميع ما نتج عنه لاغيا في حال عدم تأمين المراب الاضافي اللمزم 3 دفع البدل.\n\nالفصل الثالث\n\nالعقوبات"
  },
  {
    "article_number": "22 - حصول مخالفات في البناء تس",
    "text": "تواجب الازالة *\n\nاذا حصلت مخالفات في البناء تستوجب ,الازالة, خلال الفترة الواقعة بين تاريخ الترخيص وتاريخ الحصول\nعلى رخصة الاشغال (السكن)» يقوم المهندس المسؤول بسحب تعهده فور حصول المخالفة وابلآغ ذلك الى\nالتمنع. أوعلى تقيب المهندسين ابلاغ الامر الى ادر 1 الفنية المختصة والبلديات المعنية بموجبٌ كتب\nمديرية _ ادن ا محافظ المنطقة 9 رئيس ) السلطة التنفيذية في البلدية المعنية؛ الابلاع عن المخالفة\nالاولى وذلك بمهلة شهر وأحد من تاريخ المخالفة الى نقيب المهندسين المعني الذي يعود له كحد ادنى\nنوجيه تنبيه الى المهندس وأو اتخاذ الاجراءات والعقويات المسلكية وفق نصوص قانون مزاولة المهنة رقم\n6.\n\n2- وفي حال التكرار وبعد تبلغ النقيب حصب ما ورد في القشض لبجم (1)» يعود للنقيب امر توق\n\nالمعاملات الفنية العائدة للمهندس في النقابة لمدة تتراوح بين ثلاثة اشهر وستة اشهر حسب أهمية\n\nالمخالفة وأو اتخاذ الاجراءات والعقوبات المسلكية وفق نصوص قانون مزاولة المهنة رقم 97/636 وذلك\nخلال شهر من تاريخ تبلغ النقيب بتكرار المخالفة.\n\n3- وفي حال التكرار للمرة الثالثة يقصى المهندسء بقرار من وزير الاشغال العامة والنقل بناء لطلب\nالمدير العام للتنظيم المدني أو محافظ المنطقة أو رئيس السلطة التنفيذية في البلدية المعنية عن\nالصفقات التي تجريها الادارات والمؤسسات العامة والبلديات؛ بالاضافة الى الأجراءات الادارية التي يمكن\n\n \n\f\n--- Page 19 ---\nان تتخذ بحقه لدى دوائر الدولة والتي يمكن ان يتضمنها هذا القرار» وذلك بمهلة شهر من تسلم وزير\nالاشغال العامة والنقل الطلب.\n\nو رفي هذه الحالة يعود للمجلس التأدييي لدى نقابة ؛ المهندسين المعنية امر اتخاذ تدابير 20 عند\nالمدني أو مسحافظ المتعطقة أو رئيس البلدية المعنية المرفق بتقرير من رئيس الادارة التي تعطي الموافمٌة الفنية\nعلى الترخيص.\n\nيتعرض متعهد التنفيذ (المقاول) لمصادرة العدة وللعقويات التي يتعرض لها المالك المخالف؛ كما يقصى\nمؤقتا أو نهائيا عن جميع الصفقات التي تجريها الادارات والمؤسسات العامة والبلديات بموجب قرار يصدر\nعن وزير الاشغال العامة والنقل بناء لطلب المدير العام للتنظيم المدني أو محافظ المنطقة أو رئيس البلدية\nالمعنية.\n\nان التحقيق الذي يجري على طلب الرخصة وعلى تصاميم البناء؛ وكذلك المراقبة التي تقوم بها الادارة\nاثناء تنفيذ الترخيص لا يلزم هذه الاخيرة عند وجود المسؤولية."
  },
  {
    "article_number": "23 - وقف الانشاءات غير المرخص",
    "text": "او المصرح بها *\n\n' كل حفر اساسات أو بناء أو ترميم أو تحوير يباشر به دون ترخيص ن أو تصريج حسيها يكون العمل\nوالمس وول عن التنفيذ محضر ضبط بالمخالفة وعلى صاحب الشأن ان قم بدون ابطاء يطلب رخصة 7\nبالتصريح حسب الاقتضاء.\n\nاذا ظهر ان الانشاءات لا\"تتضتافئمتلع التخطعيطهولا#مسع»الشدووظ القانونية» تعطى الرخصة أو الوصل\nبالتصريح مع فرض غرامة تعادل ضعفي قيمة جميع الرسوم المتوجبة عن القسم الذي يكون قد تم. يعتبر\nا صب سقتفه.\n\nيجب على ه مالك الانشاءاكٌ التي تتنافى مع التخطيط أو التي تخالف قوانين وانظمة البناء النافذة هدمهاء\nواذا لم يفعل تولت الادازة الهدم على نفقتة ومسؤوليته واستوفيت منه الاكلاف بطريقة جباية رسوم الدولة\nوالبلديات. يجب ان يعين محضر ضبط مخالفة البناء موقع المخالفة وماهيتها وتاريخ حصولها بصورة دقيقة\nوالمرحلة التي وصل اليها المخالف بتاريخ تنظيم مخض الضبط.\n\nتسجل المخالفة؛ بناء على طلب البلدية أو الادارة الفنية المختصة؛ على الصحيفة العينية للعقار ولا\nتشطب الا بعد تسوية اوضاعها أو ازالتها."
  },
  {
    "article_number": "24 - عقوبة مخالفة احكام القانو",
    "text": "ن*\nيعاقب المسؤول الذي يخالف احكام هذا القانون والنصوص التي تتخذ لتطبيقه بغرامة من /2.000.000/\n(مليوني ليرة لبنانية) الى /100.000.000/ (مئة مليون ليرة لبنانية) .\n\nان المخالف الذي يواصل العمل بعد ان يكون / قد اوقف ٍ يعاقب بغرامة من 0 ْ000)) 1 0 ملايين\n\nهاتين العقوبتين على الا يحول ذلك دون أزالة المخالفة عند الاقتضاء.\n\nالفصل الرابع\n\nاحكام عامة"
  },
  {
    "article_number": "25 - نطاق واصول تطبيق احكام ال",
    "text": "قانون *\n\n \n\f\n--- Page 20 ---\nمع الاخذ باحكام المادة الحادية عشرة من هذا القانون لجهة امتداد وقوع النظرء تطبق احكام قانون البناء\nضمن حدود كل عقار بمغرده أو مجموعةٍ الا ملاصقة غير قابلة للضم قانوناء شرط ان يكون قد دون\nللتجزئة. اما اذا كانت العقارات الملاصقة 0 للضم قانوناء فيجب ضمها لتصبح عقارا واحدا.”"
  },
  {
    "article_number": "0 - احكام ملغاة*",
    "text": "تظل المراسيم والقرارات التطبيقية الملحقة بقانون البناء رقم 0 تاريخ 6 الملغى بموجب\nهذه المادة معمولا بها حتى صدور المراسيم والقرارات التطبيقية الملحقة بهذا القانون» وذلك في كل مآ لا\nيتعارض مع مضمون هذا القانون."
  },
  {
    "article_number": "2/7 - حق الخيار المعطى لصاحب ا",
    "text": "لرخصة *\n\nان لصاحب الرخصة المعطاة قبل صدور هذا القانون حق الخيار بين تنفيذها أو تعديلها وفقا لاحكام هذا\nالقانون أو للقوانين النافذة بتاريخ الحصول على الرخصة."
  },
  {
    "article_number": "2289 - مهلة اصدار النصوص التطب",
    "text": "يقية*\n\nفي خلال ستة اشهر من تاريخ نفاذ هذا القانون» وتاستثناء ما نص علي صدوره بمرسوم يتخذ في مجلس\nالوزراء؛ تصدر جميع النصتؤص التطبيقية.يما فيها الرسومات التفصيلية؛ بموجاب مراسيم تتخذ بناء لاقتراح\nوزبر الاشغال العامة والنقل بعد استطلاع رأي المجلن الاعَل للتنّظيم المثنق."
  },
  {
    "article_number": "29 - نفاذ القانون*",
    "text": "يعمل بهذا القانون فور نشره في الجريدة الرسمية,\n\nالصصسصهه ا"
  }
]