[
  {
    "article_number": "الاولى - تعربف المحاماة *",
    "text": "المحاماة مهنة ينظمها هذا القانون وتهدف الى تحقيق رسالة العدالة بابداء الرأي القانوني والدفاع عن\nالحقوق."
  },
  {
    "article_number": "2 - تنفيذ خدمة عامة*",
    "text": "تساهم المحاماة في تنفيذ الخدمة العامة ولهذا تولي من يمارسها الحقوق والحصانات والضمانات\nالتي ينص عليها هذا القانون كما تلزمه بالموجبات التي يفرضها."
  },
  {
    "article_number": "3 - التفيد بالتوصيات *",
    "text": "الفصل الثاني: في النقابة\n\n \n\f\n--- Page 2 ---"
  },
  {
    "article_number": "4ك - مركز النقابة*",
    "text": "للمحامين في لبنان نقابتان نقابة في بيروت» ونقابة في طرابلس.\n\nتسجل في نقابة بيروت اسماء المحامين المتخذين مكاتب لهم في جميع المحافظات اللبنانية ما عدا\nمحافظة لبنآن الشمالي.\n\nتسجل في نقاية طراياس اسماء المحامين المتخذين مكاتب لهم في محافظة لبنان الشمالي.\nتسجيل اسم محام في التقابتين معا او في أحداهما وفي نقابة اجنبية.\n\nعلى كل محام مسجل في جدول المحامين العاملين ان يكون له مكتب في نطاق النقابة التي ينتمي\nاليها.\n\nالباب الثانى: فى مزاولة مهنة المحاماة\nالفصل الاول: في اكتساب لقب المحامي\n\n1 - في شروط المحامي"
  },
  {
    "article_number": "5 -(1) شروط مزاولة مهنة-المحام",
    "text": "اة *\nالغي نص المادة 5 بمؤكتب المادة الاولى من القانون رقم 42 تاربخ !1991/2/19 واستعيض عنه بالنص\nالتالي:\nيشترط في من ينوي مزاولة مهنة المحاماة ان يكون:\nاولا: لبنانيا منذ عشر سنوات>علتى الاقك\nثانيا: متمتعا بالاهلية المدنية وأتم ال /20/ سنةٍ من عمره» ولم يتجاوز/ الخامسة والستيق.\nثالثا: حائزا القسم الثانىيةن البكالوريا اللبنانية وشهادة الحقوق اللبنانية»إوالشيئادة المؤهلة المنصوص\nعنها في المادة التالية 5\nوببقى محفوظنا حق من استفاد من الاعفاء المنصوص عنه في الفقرة /2/ من المادة /20/ من\nقانون تنظيم التعليم العالي الصادر بتاريخ 26 كانون الاول سنة [196 بخصوص المعادلة يا\nالبكالوريا اللبنانية وحق الذين ترشحوا لامتحانات البكالوريا اللبنانية القسم الثاني ونالوا افادات رسمية\nتقوم مقام الشهادة والذين نالوا شهادة الدرومن الثانوية الزسمية الاجنبية في الداخل والخارج وحصلوا\nع معادلة لها وذلك عن السنوات من 1987 وحتى 1991.\n\n(1) المادة 5 القديمة وفق القانون رقم 8 تاريخ 1970/3/11 :\n\"يشترط في من ينوي مزاولة المحاماة ان يكون:\nاولا - لبنانيا منذ عشر سنوات على الاقل.\nثانيا - اتم الحادية والعشرين من عمره ومتمتعا بالاهلية المدنية.\nثالثا - حائزا القسم الثاني من شهادة البكالوريا اللبنانية» وشهادة الحقوق اللبنانية والشهادة المؤهلة المنصوص عليها في"
  },
  {
    "article_number": "التالية:",
    "text": "غير ان 2 الطلاب المسجلين اصولا فى كليات الحقوق فى لبنان فى سنة 1069 يعفون من الشهادة المؤهلة وتبقى\n\nمده التدرج د بما خصهم ثلاث سنوات», وكذلك يبقى محفوظا حق من استقاد من الاعفاء المنصوص عليه في الفقرة 2 من"
  },
  {
    "article_number": "20 من قانون تنظيم التعليم العا",
    "text": "لي الصادر بتاريخ 26 كانون الاول 1961 بخصوص المعادلة لشهادة البكالوريا\nاللبنانية.\nرابعا - متمتعا بسيرة توحي بالثقة والاحترام.\nخامسا - غير محكوم عليه جزائيا او تأديبيا بسبب فعل يخل بالشرف او الكرامة.\nسادسا - غير مصروف من وظيفة عامة او مهنة سابقة بسبب فعل يخل بالشرف او الكرامة.'\n\n \n\n \n\f\n--- Page 3 ---\nرابعا: متمتعا بسيرة توحي الثقة والاحترام.\nخامسا: غير محكوم عليه جزائيا او تأديبيا بسبب فعل يخل بالشرف او الكرامة.\nسادسا: غير مصروف من وظيفة عامة او مهنة سابقة لسبب يخل بالشرف والكرامة."
  },
  {
    "article_number": "6 - مواد الشهادة *",
    "text": "الغي نص المادة 6 بموجب المادة الاولى من القانون رقم 8 تاربخ 1978/12/18 واستعيض عنه\nبالنص التالي:\nتلع مواد الشهادة المؤهلةا على سنوات الدراسة الارجع المحددة لنيل شهادة الحقوق, ل هذه\nوي 0 الاختلاف حول : تحديد هذه المواد يفصل مجلس الوزراء ف في الموضوع بمرسوم..\n\n2 - في اصول التسجيل"
  },
  {
    "article_number": "7 - طلبات التسجيل *",
    "text": "تقدم طلبات التسجيل في نقابة المحامين الى مجلس النقابة المختص مع المستندات المثبتة توافر\n\nورف ل ارس الس م المهاة الى 3 ابت اذا القضدت المرة المككورة\nعلى تقديم الطلب دون البت فيه بالقبول أو“الرفض حق للطالب ان يراجع محكمة الاستئناف المدنية\n\nفي المحافظة التي يقوم فيا\" تكز_النقاتية المطلوب الانتماء اليها."
  },
  {
    "article_number": "3 - تقديم قرار الرفض لمخكمة ال",
    "text": "استئناف*\nالرفض” و من تاريخ انقضاهاء الأشهر الاربعة 0 الال تسن اليسابقة. ‎٠‏ قو تقديم المراجعة 9\nعلى الاكثر مع الملاحظاث التي يرى ابداء ها .\n\n(1) نصت المادة 3 من القانون رقم 18 تاربخ 1978/12/18.ما يلي:\nتطبق أحكام هذه المادة على طلاب الحقوق الذين يرغبون في ممارسة مهنة المحاماة.\nعلى هؤلاء ان يقدموا | تصريحا خطيا بذلك الى المعهد مع طلبات تسجيلهم في السنة الدراسية الاولى.\nويجوز لهم ان يقدموا التصريح خلال سنوات الدراسة التي تلي السنة الاولى شرط ان يدرسوا المواد العائدة الى السنوات\nالسابقة وان يتقدموا للامتحانات فيها.\nتطبق دراسة الشهادة المؤهلة وامتحاناتها على كل طالب نال شهادة الاجازة في الحقوق اللبنانية ولم يدرس مواد الشهادة\nالمؤهلة.\nاما الطلاب الذين نالوا اجازة الحقوق في الخارج ولم يحصلوا على اجازة الحقوق اللبنانية فيجوز لهم ان يدرسوا المواد\nالعائدة للشهادة المؤهلة خلال ذات السنة التي يدرسون خلالها القانون اللبناني.\nيجب صدور القرار او المرسوم المنصوص عنهما في المادة الاولى بشأن تحديد مواد الشهادة المؤهلة في خلال مدة\nاربعة اشهر من تاريخ العمل بهذا القانون وجب ان يبين فيهما كيفية اجراء الامتحانات لدروس الشهادة المؤهلة وكيفية\nالحصول على هذه الشهادة المستقلة عن شهادة الاجازة بالحقوق.\nتجري امتحانات الشهادة المؤهلة في كل مراحلها في الجامعة اللبنانية امام اللجنة الفاحصة لمواد الشهادة المؤهلة وتؤلف\nعلى الوجه الآتي:\nقاض يعينه مجلس القضاء الاعلى رئيسا\nثلاثة محامين من نقابة بيروت يختارهم نقيب محامي بيروت اعضاء\nمحاميان من نقابة طرابلس يختارهما نقيب محامي طرابلس اعضاء\nخمسة اساتذة يختارهم رئيس الجامعة اللبنانية من اساتذة الحقوق في الكليات العاملة في لبنان اعضاء.\n\n \n\n \n\f\n--- Page 4 ---"
  },
  {
    "article_number": "© - تمثيل النقابة فى هيئة محكم",
    "text": "ة الاستئناف*\n\n5 الى هيئة محكمة الاستثئناف عند النظر فى طلبات التسجيل عضوان من مجلس النقابة\nيعينهما النقيب» واذا الم يحضر ممثلا النقابة احدهما أو كلاهما او لم يعينا كان لمحكمة الاستثناف\nبهيئتها العادية ان تبت بالمراجعة.\n\n3 - في يمين المحامين"
  },
  {
    "article_number": "10 - قسم اليمين *",
    "text": "المتدرجين؛ امام محكمة الاستثناف المدنية وبحضور النقيب او من يستناب عنه اليمين التالية:\n\n\"اقسم بالله العظيم» وبشرفي» ان احافظ على سر مهنتي» وان اقوم باعمالها بامانة» وان احافظ على\nآدابها با وتقاليدهاء وان اتقيد بقوانينها وانظمتهاء وان لا اقول او انشرء مترافعا كنت او مستشاراء ما\nيخالف الاخلاق والاآداب» او ما يخل بأمن الدولة, وان احترم القضاءء» وان اتصرف» فى جميع اعمالى\nتصرفا يوحي الثقة والاحترام'. 1 1\n\nولا يجوز للمحامى ان يبدأ فى ممارسة المحاماة قبل حلف هذا اليمين.\n\n4 - في تسجيل المتدرجين\n\nاده 11 -(1) التدرج *\n\nالغي نص الفقرة الاؤلى متبالمادة !11 بموجب المادة 2 من القانون رقم 8 تاربخ 21978/12/18 ثم\nالغي نص المادة 11 باكمللة\"بموجب المنادة\"الاولج\"مسن\"القنانون*زقم #42تتاريخ 120001019 واستعيض عنةٌ\nبالنص التالي:\nيخضع المحامي الذي يسيجلك اسمه في_احدى نقابتي المحامين للتدرج مدة ثلاث سنوات في مكتب\nمحام بالاستثناف.\n\nلا يطبق هذا النص على#القاضي الذي امضى في السلك القضائي ميدة تعادل مدة التدرج ولا على\nالاساتذة الذين تولوا تدررزئس مواد 'الحقوق لمدة#لا تقل عن ثلاث اث سنواتإولا غلى المحامين في\nالاستثناف الذين يطلبوكٌ اعادة تسجيلهة:"
  },
  {
    "article_number": "12 - ابراز وثيقة اثبات*",
    "text": "على المحامي المتدرج الذي يطلب تسجيل اسمه في نقابة المحامين ان يعين في طلبه اسم المحامي\nالذي يرغب التدرج في مكتبه وان يبرز وثيقة تثبت موآفقة هذا المحامي على قبوله متدرجا في مكتبه."
  },
  {
    "article_number": "13 - الوثائق المرفقة بطلب التد",
    "text": "رج*\n\nيرفق طالب التدرج طلبه بالوثائق الآتي بيانها:\n\nاولا: الشهادات الثلاث المعينة بالفقرة 3 من المادة الخامسة.\n\nثانيا: سجله العدلى.\n\nثالثا: وثيفة هويته.\n\n00( المادة 11 القديمة وفق القانون رقم 8 تاريخ 2:11\n\"'يخضع المحامي الذي يسجل اسمه في احدى نقابتي المحامين للتدرج مدة سنتين في مكتب محام بالاستثناف.\nلا يطبق هذا النص على القاضي الذي امضى في السلك القضائي مدة تعادل مدة التدرج.\"\nالفقرة الاولى من المادة 11 القديمة بعد تعديلها بالقانون رقم 7/8 تاريخ 118\n'يخضع المحامي الذي يسجل اسمه في احدى نقابتي المحامين للتدرج مدة ثلاث سنوات في مكتب محام بالاستثناف.\"\n\n \n\n \n\f\n--- Page 5 ---\nرابعا: موافقة المحامي الذي سيتدرج في مكتبه.\nخامسا: ايصالا يثبت دفعه رسم التسجيل المعين في النظام الداخلي."
  },
  {
    "article_number": "14 - تقديم طلب التسجيل *",
    "text": "يقدم طلب التسجيل في جدول المتدرجين إلى ذ نقيب المحامين الذي يحيله على احد اعضاء مجلس\n\nيحال الطلب م مع التقرير والمستندات على مجلس النقابة للبت فيه وفقا لاحكام هذا القانون.\n\nه- التمانع وحدود ممارسة المهنة"
  },
  {
    "article_number": "5[ - تمانع وظيفى*",
    "text": "يمنع الجمع بين المحاماة ودين:\n\n1 - اية وظيفة او خدمة عامة باستثناء عضوية مجلس النواب والمجالس البلدية والادارية وسائر\nالوظائف والخدمات التي لا يتقاضى من يتولاها مرتبا.\n\n2 - الاعمال التجارية والصناعية والصحافية (ما عدا الصحافة الحقوقية او العلمية) وبالاجمال\nجميع المهن التي تستهدف الربح.\n\n‎١‏ - رئاسة او نيابة رئاسة او مديرية الشركات على اختلاف انواعها.\n\n‏- اعمال الخبراء لدى المحاكم اوعَيَهامن. السلطات 2 الات\n\n‏مزاولتها أن يتقطع عن مماريسة الموده ويم النقيب بذلك:\n\n‏المادة 16 - عدم المع بين الوناة ا والمحالماة *\nمسال المستقلة التخاضعة 0 صاية 0 رة التي 3 يتولاها .\n\n‏المادة / ل - الوكالة عن الدولة *\n\n‏لا يجوز للمحامي النائب» ان يقبل. اليكية عن الدولة. بنفسه.او بواسطة محام في دعوى للدولة او\n\n‏المادة 16 - دعوى البلدية*\nدعوى لتلك البلدية او ضدهاء.\n\n‏المادة 19 - محام موظف سابق *\n\n‏لا يجوز لموظف الحكومة الذي ترك الخدمة واشتغل بالمحاماة ان يقبل الوكالة بنفسه او بواسطة\nمحام بدعاوى ضد المصلحة التي كان فيها وذلك في خلال الثلاث سنوات التالية لتركه الخدمة.\n\n‏نمادة 2/0 - محام قاضي سابق*\n\n‏لا يجوز لمن كان قاضيا قبل مزاولة المحاماة ان يقبل الوكالة بنفسه او بواسطة محام في دعوى\n\n‎ \n\f\n--- Page 6 ---"
  },
  {
    "article_number": "21 - محام موظف او حكما او خبير",
    "text": "اً سابق *\n\nان يقبل الوكالة فى تلك القضية.\n\nالفصل الثاني: في التدرج"
  },
  {
    "article_number": "22 - المحامى المتدرج *",
    "text": "ينشىء مكتبا باسمه قبل انتهاء تدرجه."
  },
  {
    "article_number": "0-7 - الانتقال من مكتب الى آخر",
    "text": "ة |"
  },
  {
    "article_number": "24 - مرافعة المتدرج *",
    "text": "يحق للمتدرج ان يترافع خلال مدة تدرجه باسم المحامي المقيد في مكتبه وذلك لدى المحاكم الآنية:\n1 - محاكم الدرجة الاولى واللجان والمجِالسسَ\"كَلََ-اختلاف انواعها.\n2 - محكمة استثئناف الجنتح #52 اللدعى»عليهم»فقط.\n3 - محكمة الجنايات عن المتهمين."
  },
  {
    "article_number": "25 - مرافعةإألمتدرج باسمه الشخ",
    "text": "صكق*\nيكتسب المحامي المتدرج#حق المرافعة-.باسمه الشخصي لدى جطيع المحاكميتظال؛قيده في الجدول\nالعام. ‎١ ١ ١‏\nمم\n2 - في واجبات المتدرج"
  },
  {
    "article_number": "26 - محاضرات التدر. لج",
    "text": "النقيب أو م من د ينتدبه محاضرات التدرجء ويتولى 0 والمناقشة. في وأضيعها وينظم 0 باسماء\n\nكل متدرج لا يحضر ثلشي محاضرات التدرج على الاقل» يمكن تمديد مدة تدرجه بقرار من مجلس\nالنقابة. َ\n\nالفصل الثالث: في إنتهاء التدرج والتسجيل في جدول المحامين"
  },
  {
    "article_number": "27 -!1) التسجيل في جدول المحام",
    "text": "ين*\n(1) المادة 27 القديمة وفق القانون رقم 8 تاريخ 1970/3/11:\n\nبعد انتهاء مدة التدرج يجب على المتدرج الذي يطلب تسجيل اسمه في جدول المحامين ان يقدم الى مجلس النقابة:\n\n1 - شهادة من المحامي الذي تدرج في مكتبه تثبت مواظبته على التدرج سنتين.\n2 - شهادة من امانة سر مجلس النقابة تثبت حضوره ثلثي محاضرات التدرج.\n\n \n\n \n\f\n--- Page 7 ---\nعدل نص الفقرة 2 من المادة 27 بموجب المادة 4 من القانون رقم 78/18 تاربخ 1978/12/18, ثم استبدل\nنص المادة باكمله بموجب المادة الاولى من القانون رقم 42 تاريخ 9 د ثم الغي بموجب المادة\nالاولى من القانون رقم 95 تاريخ 0001 واستعيضٍ عنه بالنض لنص التالي:\nوفقا لما هو مبين في الفقرتين الآتيتين\nاولا: الطلب المقدم من المحامى المتدرج:\nيقدم الطلب بعد انتهاء مدة التدرج مرفقا بالمستندات الآتية:\n1 - شهادة من المحامي الذي تدرج في مكتبه تثبت مواظبته 53 التدرج مدة ثلاث سنوات.\n3 - بيان بالدعاويى او القضايا التي شارك في دراستها او اراقع فيهاء موقع منه ومن المحامي\nالذي تدرج لديه, على مسؤولية كل منهما.\nيترتب عليه منذ تاريخ تسجيله في جدول المحامين.\nثانيا: الطلب المقدم من القاضى السابق:\nيقدم الطلب بعد ترك ال القضاء وتسري عليه الاحكام الخاصة الآنية:\nالشروط لملحوظة في هذه المادة مستوفاة ومتبتة بالافادة الماللطأة للقاضي من ن المرجع الاداري\nلسبب تيبي مخل بالشرفق ولكزما.\nلنقابة المحامين : من جميع التقديمات التي را النقابة موسي 1 1 بما | فيها المعاش التفاعدي\nوالتقديمات الصحية والاجتماقيّة!"
  },
  {
    "article_number": "28 - حق التقدي“في تسجيل المتدر",
    "text": "ج *\nلمجلس النقابة حق التقدير في تسجيل_المتدرج في.الجدول. المذكور أو تمديدا مدةاتدرجه."
  },
  {
    "article_number": "209 -(1) رد طلب انتهاء التدرج*",
    "text": "تسجيله في جدول المحآمين.\nالبند 1 من المادة 27 القديمة المعدلة بعد تعديلها بالقانون رقم 8 تاريخ 18 1:2\n'\"شهادة من المحامي الذي تدرج في مكتبه تثبت مواظبته على التدرج سنتين."
  },
  {
    "article_number": "27 القديمة بعد تعديلها بالقانو",
    "text": "ن رقم 42 تاريخ 1991/2/19:\n1- شهادة من ن المحامي الذي تدر في مكتيه تثبت مواظبته على الترج ثلاث سنوات.\n3- بيانا بالدعاوى او القضايا التي شارك في دراستها او المرافعة يها موقعا منه ومن المحامي الذي تدرج لديه على\nمسؤولية كل منهما.\nتسجيله في جدول المحامين\n(1) المادة 29 القديمة وفق القانون رقم 8 تاريخ 1970/3/11:\n\n \n\n \n\f\n--- Page 8 ---\nالغى نص المادة 29 بموجب المادة الاولى من القانون رقم 2 تاريخ 9 واستعيض عنه بالنص\nالتالى:\n\nاذا قضى قرار مجلس النقابة برد طلب انتهاء التدرج والتسجيل في جدول المحامين او لم يبت\nبالطلب بالقبول او بالرد خلال مدة شهرين من تاريخ تقديمه» حق لطالب التسجيل في خلال مدة\nشهرين من تاريخ تبلغه قرار الرد او من تاريخ نهاية مدة الشهرين المعينة لبت الطلب مرأجعة محكمة\nالاستئناف المدنية وفقا لاحكام المواد 7 و8 و9 من قانون تنظيم مهنة المحاماة."
  },
  {
    "article_number": "30 - جدول الاسماء *",
    "text": "ينظم مجلس النقابة جدولا باسماء المحامين العاملين والمتدرجين وفقا لاحكام نظامه الداخلي."
  },
  {
    "article_number": "31 - بدلات الاشتراك *",
    "text": "اذا تأخر محام عن دفع بدلات اشتراكه ثلاث سنوات متوالية دون عذر مشروع يقبله مجلس النقابة\nيشطب اسمه من الجدول العام بعد انذاره ومرور شهر على هذا الانذار ولا يحق له الانتماء الى النقابة\nما لم يدفع رسم القيد مرة ثانية.\n\nالباب الثانيى: في تنظيم وإدارة نقابتي المحامين*"
  },
  {
    "article_number": "32 - تأليف النقابة *",
    "text": "تتألف كل من نقابتي المحامين في بِيروّتت“وطرابلس من المحامين المنتمين اليها والمقيدين في\nجداولها."
  },
  {
    "article_number": "ف ل - الشخصية المعنوبة*",
    "text": "تتمتع كل من النقابتين بالفتحكلتية المتعنوتة والاستقلال\"القتالي والاداني.\n\nالسدة 34 - اجهزة النقابة*\nتتألف اجهزة كل منوالتقابتين من الجمعية العامة.ومجلس النقابة والنقيبا.\n\nالفصل الاول:'الجَمّعيّة العامة"
  },
  {
    "article_number": "5 - تعريف الجمعية العامة*",
    "text": "الجمعية العامة هي المرجع الاعلى للمحامين وتعقد اجتماعها العادي كل سنة في اول يوم احد من\n\nتشرين الثاني وتجتمع اجتماعا غير عادي كلما رأى مجلس النقابة ضرورة لذلك او في حال تقديم طلب\nله من ثلث عدد المحامين الذين يحق لهم الاشتراا ك في هذا الاجتماع."
  },
  {
    "article_number": "36 -(1) نقيب المحامين *",
    "text": "الغى نص المادة 36 بموجب المادة الاولى من القانون رقم 2 تاريخ 9 واستعيض عنه بالنص\nالتالى:\n\n\"اذا قضى قرار مجلس النقابة برد طلب انتهاء التدرج والتسجيل في جدول المحامين او لم يبت بالطلب خلال مدة\nشهرين من تاريخ تبلغه قرار. الرد أو من تاريخ نهاية مدة الشهرين المعينة للبت بالطلب تطبق احكام البند 2 من الفصل\n0( المادة 36 وفق القانون رقم 8 تاريخ 011\n\n \n\n \n\f\n--- Page 9 ---"
  },
  {
    "article_number": "0 - انعقاد الجمعيات الععومية»",
    "text": "\"\n\nتعقد الجمعية العامة العادية في موعدها المحدد بالمادة 35 من هذا القانون.\n\nاما الجمعية غير العادية فتعقد في الموعد الذي يحدده مجلس النقابة ويدعى المحامون العاملون\nالذين يحق لهم الاة شتراك في كل من هاتين الجمعيتين بكتب توجه اليهم او باعلان ينشر في ثلاث\nصحف يومية وت ق نسخة عنه على باب مركز النقابة وكل غرفة من غرف نقابة المحامين في\nالمناطق التابعة لها.\n\n6 - قانونية الاجتماع *\n\nيعتبر اجتماع الجمعية العامة قانونيا اذا حصره اكثر من نصف عدد الناخبين الذين لهم حق\nالاش شتزاك في التصويت فإذا م يكتمل هذا النعصاب لكرر الدعوة لاجتماع آخر يعقد بخلال خمسة عشر\n\nتتخذ ذ القرارات بالاكثرية النسبية بما فى ذلك نتائج الانتخابات."
  },
  {
    "article_number": "30 - الاشتراك فى الجمعية العام",
    "text": "ة *\n\nلا يشترك فى الجمعية العامة ولا يقبل فى عداد الناخبين اق المرشحين الا المحامون العاملون\nالمقيدون في الجدول الذين دفعوا الرسوم”\"التتتنوية. في مواعيدها."
  },
  {
    "article_number": "40 - اعمال الجمعية#الغاملة*",
    "text": "تتناوا ل اعمال الجمعية العامة العادية السنوية: ئة:\nالثالثة من المادة الثالثة من المرميوم الاشتراعي رقم 180 اله 19\n\n2 - تدقيق الحساب النهائي للسنة الماضية وموازنة السنة التالية|وأقرارهما.\n\n3 - تحديد بدل الاشيثراك السنوي المتوجب. على المحامين لصنذوق النقابة وصندوق التقاعد(!)."
  },
  {
    "article_number": "41 - اختصاص الجمعية العامة غير",
    "text": "العادية*\nتنظر الجمعية العامة غير العادية في الامور المعينة في طلب الدعوة او في قرار مجلس النقابة\nدون سواها. 3 1 ‎١‏\n‏الفصل الثانى: مجلس النقابة\n1 - تأليف المجلس"
  },
  {
    "article_number": "40 - تأليف مجلس النقابة *",
    "text": "طرابلس من سئة اعضاء بمن فيه ليت\nينظم مجلس النقابة طريقة انتخاب النقيب والاعضاء.\n\nان النقباء السابقين اعضاء دائمون حكما في مجلس النقابة غير انهم لا يشتركون في التصويت.\n\n \n\n \n\f\n--- Page 10 ---"
  },
  {
    "article_number": "43 - انتخاب امين السر وامين ال",
    "text": "صندوق ومفوض قصر العدل *\n\nيجتمع مجلس النقابة بدعوة من النقيب في مهلة ثلاثة ايام من تاريخ كل انتخاب» وينتخب بالاقتراع\nالسري امين السر وامين الصندوق ومفوض قصر العدل."
  },
  {
    "article_number": "444 - ولاية النقيب*",
    "text": "مدة ولاية النقيب سنتان. ولا يجوز تجديدها الا بعد سنتين من انتهاء ولايته."
  },
  {
    "article_number": "45 - ولاية اعضاء مجلس النقابة",
    "text": "*\n\nمدة ولاية اعضاء مجلس النقابة ثلاث سنوات. وتنتهي كل سنة ولاية ثلث الاعضاء ولا يجوز تجديد\nانتخاب أي عضو اكثر من مرة الا بعد سنتين من انتهاء ولايته.\n\nاضيف النص التالي الى المادة 45 بموجب المادة الاولى من القانون رقم 23/21 تاريخ 6**> 2 2:2\n\nفي الحالات الاستثنائية التي يجري فيها انتخاب اكثر من ثلث الاعضاء دفعة واحدة تجرى القرعة\nبين الاعضاء المنتخبين فور انتهاء عملية الانتتخاب وفي اول جلسة يعقدها مجلس النقاية لتأمين\nتطبيق مبدأ التبديل السنوي بمقدار الثلث المنصوص عليه في الفقرة الاولى. تستثنى من القرعة عضوية\nالنقيب خلال ولايته كنقيب» وتعتبر ولاية العضو الخارج بالقرعة ولإية كاملة مهما كانت مدتها(!)."
  },
  {
    "article_number": "46 - انتخاب النقيب *",
    "text": "لا ينتخب محام نقيبا ما لم يكن قد مضى على تسجيله في جدول المحامين العاملين عشرون سنة\n\nولا ينتخب محام عضلا في”#تجلس(النقابة ما لم يكن قد مضى كُلى تسكهيله في الجدول المذكور\nعشر سنوات على الاقل."
  },
  {
    "article_number": "47 - الترشيج»",
    "text": "خمين سرامي على الكل تللق لوسلة ترك في الجلكية اميم\n\nيرفض الترشيح المقدم بعد اول تشرين الأول من السنة التي يجري فيها الانتخاب.\n\nمده 8 4- الشروط القانونية* ..\nقبل الماشر من تشرين الل 0 ل ير 0\nالنقابة."
  },
  {
    "article_number": "49 - استئناف قرار فبول او رفض",
    "text": "الترشيح*\n\nان القرار بقبول الترشيح او برفضه يقبل الاستئناف من كل ذي مصلحة بمهلة ثلاثة ايام من تاريخ\nايداع القرار ديوان النقابة.\n\nتبت محكمة الاستئناف في غرفة المذاكرة بالموضوع خلال ثلاثة ايام.\n\nمده (50 - الانتخاب *\n\nيجري الانتخاب بالاقتراع السري وتحدد سائر القواعد الاصولية للانتخاب في النظام الداخلي.\n\n)1) نصت المادة 2 من القانون رقم 23/1 تاريخ 6 | ]13# ما يلي: أتجري القرعة على اعضاء مجلس نقابة محامي\nبيروت المنتخب سنة 12681 فور نفاذ هذا القانون لاسقاط عضودة ثلثي أعضائه. . وبعد انتخاب الاعضاء البديلين تجري\n\nقرعة أخرى بينهم لاختيار اربعة أعضاء منهم تكون ولايتهم استثنائيا لمدة سنتين بدلا من ثلاث.\"\n\n \n\n \n\f\n--- Page 11 ---"
  },
  {
    "article_number": "51 - الفوز فى الانتخابات *",
    "text": "يعتبر فائزا من نال الاغلبية النسبية من اصوات المقترعين وفي حال تعادل الاصوات يفوز الاقدم"
  },
  {
    "article_number": "32 - شغور منصب النقيب *",
    "text": "المنصب لانتخاب نقيب جديد اذا كانت المدة الباقية من الولاية تزيد عن ستة ‎١‏ هر ا المنتتخب\nفي هذه الحالة يتمم ما بقي من مدة ولاية النقيب السابق؛ اما اذا كانت المدة الباقية من الولاية اقل من\n\nستة اشهر فيتولى امين السر منصب النقيب بالوكالة حتى نهاية الولاية."
  },
  {
    "article_number": "833 -1) شغور مركز عضو مجلس نقا",
    "text": "بة*\nالي نص المادة 53 بموجب المادة الاولى من القانون رقم 2 تاريخ 1991/2/19 واستعيض عنه بالنص\nالتالى:\nاذا شغر مركز من مراكز اعضاء مجلس النقابة يشغل هذا المركز الرديف الذي نال في آخر\nانتخاب العدد الاكبر من الاصوات بعد الفائزين. 1\nعند عدم وجود رديف وعندما يشغر مركزان او اكثر حتى نصف الاعضاء ء يتابع مجلس النقابة\nالشاغرة.\nاذا شغرت مراكز اكثر من نصف الاغتخحاء.قبل اول تموز فتدعى الجمعية العامة غير العادية\nضمن مهلة شهرء منها العقلزة“ايام الاولى للترشيح لانتخاب من يملأوقٌ هذه المراكز.\nفي جميع الحالات السابق ذكرهاء يحل الخلف محل سلفه في ما تبقى من مدة عضودته.\nمده 4ه - حل مجلمن-النقابة *\nيعتبر مجلس النقابة منخلا اذا زاد عدد المراكزا الشاغرة عن الثلثين» وفي هذه الخال 'تدعى الجمعية\nالعامة غير العادية لانتخاب تتام لاعضتاة“مجلس النقابة اما النقيب إفيتقق ,فى منضبه:"
  },
  {
    "article_number": "55 - إعتبار عضو مجلس تقابة مست",
    "text": "قيلد”\nعذر 0\n\n2- إجتماعات في مجلس النقابة"
  },
  {
    "article_number": "6ه - الجلسات القانونية *",
    "text": "لا تكون جلسات المجلس قانونية الا اذا انعقدت في مواعيدها المحددة او في المواعيد التي يعينها\nالنقيب."
  },
  {
    "article_number": "3/7 - النصاب*",
    "text": "(1) المادة 53 القديمة وفق القانون رقم 8 تاريخ 1970/3/11:\n\"اذا شغر مركز من مراكز اعضاء مجلس النقابة فيشغل هذا المركز الرديف الذي نال في آخر انتخاب العدد الاكبر من\nالاصوات بعد الفائزين. 0\nعند ند عدم وجود رديف أو عندما يشغر مركزان او اكثر الثلثين يتابع مجلس النقابة اعماله مؤلفا من الاعضاء الباقين\nحتى اول جمعية عامة ينتخب فيها من يملأون المركز او المراكزن الشاغرة.\nاذا شغرت ثلثا المراكز قبل اول تموز فتدعى الجمعية العامة غير العادية لانتخاب من يملأون هذه المراكز\nفي جميع الحالات السابق ذكرهاء يحل الخلف محل سلفه فيما بقي من مدة عضويته.\"\n\n \n\n \n\f\n--- Page 12 ---\nلا تكون جلسات المجلس قانونية الا بحضور الاغلبية المطلقة من اعضائه."
  },
  {
    "article_number": "58 -(1) قرارات المجلس *",
    "text": "الغى نص المادة 58 بموجب المادة الاولى من القانون رقم 2 تاريخ 9 واستعيض عنه بالنص\nالتالى:\n\nتصدر قرارات المجلس بالاغلبية واذا تساوت الاصوات رجحت الجهة التي صوت بجانبها النقيب.\nلكل ذي مصلحة الحق في الاستحصال لدى ديوان النقابة على صورة طبق الاصل عن قرارات\nالمجلس. ‎١‏\n‏3- اختصاصات المجلس والنقيب"
  },
  {
    "article_number": "©8 - اختصاص مجلس النقابة*",
    "text": "يختص مجلس النقابة بادارة شؤونها ويعود له بنوع خاص:\n\n1 - البت فى طلبات الانتماء الى النقابة وطلبات التعيين فى الوظائف النقابية.\n\n2 - وضع النظام الداخلي للنقابة وتعديله وسائر الانظمة المتعلقة بالنقابة.\n\n3 - تحديد رسم القيد وتعديله واستيفائه.\n\n4 - تنفيذ مقررات الجمعيات العامة.\n\n5 - تنظيم الموازنة السنوبة وتنفيذها:\n\n6 - التدخل بين المحااقين تثتأن النزاعات المتعلقة بممارسة مهنتهم.\n\n7 - الدعوة الى الاجتماعات العامة.\n\n8 - تمثيل النقابة فى المؤتمرات الدولية المهنية.\n\n9 - مخابرة السلطات والاشخاص في الأمور الألُختصة بالنقابة.\n\n0 - السعى لقبول المتدرّين فى مكاتتٍ المحامين.\n\n1 - السهر على ميلك المحامين.\n\n2 - اصداو*تغليمات للمحامين تتعلق بممارسة مهنتهم.\n\n3 - الاشراف على غرف المحامين وعلى حِمِيْعٌ المؤسسات التابعة للنقابة.\n\n4 - منح الاجازات لمساعدي المحامين بممارسة مهنتهم وتحديد شروط تلك الاجازات.\n5 - تنظيم التدرج واعطاء القرار بانتهائه او اطالة مدته.\n\n2 - 6\n\nالغي نص الفقرة 16 بموجب المادة 5 من القانون رقم 78/18 تاريخ 1978/12/18:\n\n7 - انشاء جوائز مالية تصرف من صندوق النقابة لمن يضعون مؤلفات علمية قيمة.\n8 - اعطاء الاعانات المالية للمحامين."
  },
  {
    "article_number": "00 - صلاحيات النقيب *",
    "text": "يمثل النقيب النقابة وله على الاخص الصلاحيات الآتية:\n\n(1) المادة 58 القديمة وفق القانون رقم 8 تاريخ 1970/3/11:\n\n'تصدر قرارات المجلس بالاغلبية النسبية واذا تساوت الاصوات رجحت الجهة التي صوت بجانبها الثقيب.'\n\n(2) الفقرة 16 القديمة من المادة 59 وفق القانون رقم 8 تاريخ 1970/3/11:\n\"16- الفصل بداية في الخلافات المتعلقة بألقاب المحاماة بواسطة لجنة من أعضائه.\"\n\n \n\n \n\f\n--- Page 13 ---\n1 - الاشراف على ادارتها والدفاع عن حقوقها.\nع - رئاسة الجمعية العامة ومجلس النقابة وتنفيذ قرارات كل منهما وتوقيع العقود التي يوافقان\nقضية تهمها او نهم احد ال وانخاذ صذة المدحي الشخصي فر كل قضبرة تعلق بافعال توي في\nكرامة النقابة او احد اعضائها. 7 00\n\n4 - تعيين ممثل للنقابة فى مركز كل دائرة قضائية وتحديد صلاحياته واقالته.\n\n5 - تعيين المحامين الذين يكلفون الدفاع عن الذين يمنحون المعونة القضائية والمحامين الذين\nيكلفون عند الاقتضاء الدفاع عن المتهمين والاحداث.\n\n6 - العمل على حل الخلافات الناشئة بين المحامين فى امور مهنية.\n\nالباب الثالث: في حقوق المحامين وواجباتهم\n\nالفصل الاول: في حقوق المحامين والزامياتهم\n1 - في الاستشارات والوكالات\n\nماده 61 -(1) توكيل»مجام *\nالغي نص الفقرة 6 من المادة 61 تموجج#المتادة«الاولى من القانون رقم 5 تاريخ 3 خذ ثم الغي\nنص المادة 61 باكمله بموجب المادة الاولى من القانون رقم 2 تاريخ 129 واشتعيض عنه بالنصة\nالتالي:\nلا يجوز توكيل غير الفحامين لدى المحاكم ويجب توكيل المحامي حيث نص القانون على ذلك\nوفي الحالات الآتية:\n1 - امام محكمة الجناياك.\n3 - امام مَحكُمة الاستثناف في جميع القضايا المدنية والشرعية والمذهبية.\n4 - امام محكمة الدرجة الاولى في القضايا المدنية غير المقدرة باستثناء دعاويى الاحوال الشخصية\nوفي القضايا الاخرى التي تتجاوز فيها قيمة المنازع فيه (ثلاثماية:الف ليرة لبنانية).\n5 - امام محاكم القضاء المستعجل باستثناء الطلبات الرجائية.\n6 - امام دوائر التنفيذ لاجل تنفيذ الاحكام والسندات وسائر العقود والصكوك التى تزيد على ثلاثماية\nالف ليرة لبنانية. :\n7 - امام لجان الاستملاك الاستثنافية.\n\n(1) المادة 61 القديمة وفق القانون رقم 8 تاريخ 1970/3/11:\n\"لا يجوز توكيل غير المحامين لدى المحاكم ومعاونة المحامي الزامية:\n1 - امام محكمة الجنايات للدفاع عن المتهم.\n2 - امام محكمة التمييز والقضاء الاداري في جميع القضايا.\n3 - امام محكمة الاستئناف في جميع القضايا المدنية والشرعية والمذهبية.\n4 - امام محاكم الدرجة الاولى في القضايا المدنية التي تتجاوز فيها قيمة المنازع فيه الالفي ليرة لبنانية.\n5 - امام دوائر التنفيذ لاجل تنفيذ الاحكام وسائر العقود والصكوك التي تزيد عن الالفي ليرة لبنانية.\n6- امام لجان الاستملاك البدائية بما يزيد عن الالفي ليرة لبنانية وامام لجان الاستملاك الاستثنافية اطلاقا.\"\n\n \n\n \n\f\n--- Page 14 ---\nانسادة 62 -(1) محام دائم *\nاستبدل نص الفقرة الاولى من المادة 62 بموجب المادة الاولى من القانون رقم 385 تاربخ 53 ثم\nاستبدل مجددآ بموجب المادة 6 من القانون رقم 78/18 تاريخ 1978/12/18 واضيف فقرة جديدة الى اخ\nنص المادة» ثم استبدل نص المادة باكمله بموجب المادة الاولى من القانون رقم 42 تاريخ 1201019\nبالنص التالي:\nكل شركة مغفلة وكل شركات الاأمول بما فيها الشركة المحدودة المسؤولية يبلغ رأسمالها المدفوع\nمليون ليرة وما فوق» عاملة في لبنان» سواء كان مركزها الرئيسي في الاراضي اللبنانية او كان لها فرع\nفيهاء ملزمة بأن توكل محاميا دائما من ن المحامين العاملين المقيدين في جدول ال النقابة باتعاب سنوية.\nالعاملين المقيدي في جدول نقابة بة محامي طرابل\n\nوعلى المحامي اعلام النقابة بهذا التوكيل تحت طائلة الملاحقة التأديبية.\n\nلا تسجل شركة تجارية منصوص عنها في هذه المادة بعد نشر هذا القانون ما لم تثبت تقيدها بهذا\nالموجب."
  },
  {
    "article_number": "63 - توكيل بأتعاب سنوبة *",
    "text": "استبدل نص المادة 63 بموجب المادة الاولى من المرسوم رقم 5 تاريخ 13 ثم ثم الغي بموجب"
  },
  {
    "article_number": "الاولى من القانون رقم 42 تاريخ",
    "text": "1991/2/19 واستعيض عنه بالنص التالي2)\n\n0م - - المادة 562 القديمة وفق فون القانون رقم 8 تاريخ 1 0:\nاللبنانية ام ا لها فرع فيهاً او وكالة ملزمبة بأن توكل محاميا دائما من لو العامة 0 في جدول 5\nباتعاب سنودة.\nواذا كان للشركة فرع في لبنان#الثتمالي فيجدج\"ان\"يكون لهذا«الفرع(متحام خاصنة به من المتكامين المقيدين في جدول\nقابة طرابلس.\nينتمي اليها عن كل يوم 00\nتقضي بهذه الغرامة يغفة محكمة الدرجة الاولى المدنية التابعة لمركز النقابة بناء على طلب#رئيسها او بناء على طلب\nلا تسجل اية شركة تجارية بعد نشر هذا القانون ما لم تثبك تقيدها بهذا الموجب والا يعتبر تسجيلها باطلا.\n- الفقرة الاولى القديمة من المادة 3 بعد د تعديلها بالمرسوم رقم 3 تاريخ 110113\n- الفقرة الاقلت القديمة من المادة 3 بعد عد تعديلها بالقانون رقم 37 تاريخ 0118\nالرئيسي في الاراضي. اللبنانية ام كان لها فرع فيها او مكتب تمثيل بأن توكل محاميا دائما من 0 ال ماين\nالمقيدين في جدول النقابة باتعاب سنوية. واذا كان للشركة في لبنان الشمالي فيجب ان يكون لهذا الفرع محام خاص به\nمن المحامين المقيدين في جدول نقابة طرابلس.\n- أضيفت الفقرة التالية الى المادة 62 بموجب القانون رقم 78/18 تاريخ 1978/12/18: _\n\"عند انهاء مفعول كل وكالة سنوية من قبل الموكل دون سبب مشروع أو عند وفاة الوكيل يترة 0 تعويض\nعلى ان لا يزيد هذا التعويض عن اتعآاب شهر عن كل سنة توكيل.'\n(2) المادة 63 القديمة وفق القانون رقم 8 تاريخ 1080000\nلقابة يقوار تيمس حق رفي هذا العدد حتى العشرة.\n- المادة 63 القديمة بعد تعديلها بالمرسوم رقم 385 تاريخ 0\nولمجلت لثقابة يكوا اتظيمر حق رفم هذا العدد حثى العشدة\n\n \n\n \n\f\n--- Page 15 ---\nالملزمة لوكي محأم 9 للمادة 62 . من انون 0 مهنة المحاماة."
  },
  {
    "article_number": "041 3",
    "text": "الغي نص المادة 64 بموجب المادة الاولى من المرسوم رقم 385 تاريخ 17.1971/1/13)\n- الوكالة بالمرافعة"
  },
  {
    "article_number": "64 - الوكالة*",
    "text": "يعهد الى المحامي بالمرافعة» بوكالة رسمية صادرة عن موكله؛ او بتكليف من نقيب المحامين."
  },
  {
    "article_number": "© © - التكليف بالمرافعة *",
    "text": "يكلف المحامى بالمرافعة من قبل النقيب فى الحالات التالية:\n\n1 - منح المعونة القضائية لاحد المتقاضين.\n\n2 - رفض محامين عديدين قبول الوكالة في دعوى محقة.\n\n3 - طلب محكمة الجنايات او محكمة الاحداث تعيين محام للدفاع عن متهم او حدث لم يعين\nمحاميا عنه.\n\n4 4 - وفاة محام او شطب اسمه 4 أو وقفه او الحجز عليه واستحالة قيامه بوكالته.\nموكل ذلك المحامي الى ان يختار محامياء"
  },
  {
    "article_number": "607 - رسوم للم",
    "text": "للكتاب العدل عن الرسوم المستوفاة عن هذه الركألات.\n\nاضيف نص الفقرة التاليّة الى المادة 67 بموجب المادة 7 من القانون رقم 78/18إِثَاربخ) 1978/12/18:\n\nوتستوفي(2) هذه الخقصة بموجب طابْع خاض تصدرة كل من نقابتي بيروت وطرابلس وعلى كاتب\n\nالعدل ان يلصق“دا الطابع على الوكالات التي ينظمها.\n3 - فى اتعاب المحاماة\n\nانمادة 663 - الحق ببدل الاتعاب *\n\nللمحامي الحق ببدل اتعاب عن الاعمال التي يقوم بها ضمن نطاق مهنته» وباستيفاء النفقات التي\nيبذلها في سبيل القضية التي وكل بها."
  },
  {
    "article_number": "09 -(1) تحديد بدل الاتعاب *",
    "text": ")1) المادة 64 القديمة وفق القانون رقم 8 تاريخ 2:11\n\"لا يجوز تسجيل عقود الشركات التجارية والصناعية او العقود العقارية من اي نوع كان التي تزيد قيمتها عن العشرين\nالف ليرة وكذلك العقود التي يوجب القانون لاجل صكحتها اثباتها بصك رسمي الا اذا وقع أحد المحامين المقيدين في\nالجدول العام عبارة تفيد انه هو الذي نظمها.\nيفرض على المحامي ان يوقع على طابع مرافعة بقيمة ليرتين وطابع تدرج بقيمة ثلاث ليرات تعود لصندوق يدعى\nو الدرج يضع نظامه ه مجلس النقابة ويصدق عليه وزير العدل.'\nد ّ ّ ّ\n\n \n\n \n\f\n--- Page 16 ---\nأي نص المادة 69 بموجب المادة الاولى من القانون رقم 42 تاريخ 1991/2/19 واستعيض عنه بالنص\nالتالى:\n\nيحدد بدل الاتعاب باتفاق يعقده المحامي مع موكله.\n\nواذا تجاوز هذا البدل في المواد المدنية 20 بالمئة بالنسبة لقيمة المنازع فيه جاز للقضاء تخفيضه.\n\nفي حال عدم تحديد بدل الاتعاب باتفاق خطيء يعود للقضاء تحديدها بعد اخذ رأي مجلس النقابة»\nويراعى في ذلك اهمية القضية والعمل الذي اداه وحالة الموكل.\n\nفي حال وجود اتفاق خطي معقود د بين الموكل والمحامي» يحق للمحامي تنفيذه بواسطة دائرة الاجراء\nبعد أخذ الاذن من النقيب اصولا وفقا للفقرة الاولى من المادة /3/ من هذا القانون.\n\nتفصل محكمة الاستثناف الناظرة بقضايا الاتعاب الاعتراضات الواردة على تنفيذ الاتفاق الخطي\nوذلك وفقا للاصول الموجزة وقرارها مبرم لا يقبل أي طريق من طرق الطعن. كما ان تقديم الاعتراض\nلا يوقف التنفيذ الا اذا قضت محكمة الاستئناف خلاف ذلك.\n\nعند انهاء كل وكالة باتعا سنوية من قبل الموكل دون سبب مشروع او عند عجز الوكيل الثابت\nواحد عن كل سنة توكيل على اساس آخر اتعاب او لعويض ات سنوية تقاضاهاء\n\nبعد عشرين سنة توكيل» للوكيل السنوي البالغ من لعمر ستين عاما ان يطلب اعفاءه من الوكالة.\nوعلى الموكل في هذه الحال» التعويض المبين في 0 السابق.("
  },
  {
    "article_number": "00 - الدعاوى غير الملحوظة *",
    "text": "اذا تفرع عن الدعوى دعاوىي غير ملحوظة حق لَلمَحَامِي المطالبة بيك اتعابلكاً عنها."
  },
  {
    "article_number": "71 - عزل الوكيل *",
    "text": "اذا عزل الوكيل نفسه لاسباب تبرر هذا الاعتزال جاز له المطالبة ببدل اتعابه عن الاعمال التي قام\nبها اما اذا عزله موكله دوريا مبرر فيجوز له المطالئلة بكامل اتعابه."
  },
  {
    "article_number": "12 - اعتبار بِدَلَ الاتعاب م ا",
    "text": "لديون ن الممتازة*\n\nلقا على 0 ممتازة بالحقوق العينية المسجلة قبل رفع الدعوى او طلب ل الاتعاب."
  },
  {
    "article_number": "3 -(3) اصول المقاضاة ببدل الات",
    "text": "عاب *\n\n)1) المادة 69 القديمة وفق القانون رقم 8 تاريخ 2:11\n'يحدد بدل اتعاب المحامي باتفاق يعقده مع موكله؛ على انه اذا تجاوز هذا البدل في المواد المدنية العشرين بالمئة\nبالنسبة لقيمة المنازع فيه جاز للقضاء تخفيضه.\nفي حال عدم | تحديد الاتعاب باتفاق صريح» يعود للقضاء تحديدها ويراعى في ذلك اهمية القضية والعمل الذي اداه\nوحالة الموكل.\"\n\n)2( راجع التعليمات رقم 19ص]1 تاريخ 20 المتعلقة بالمعالجة الضريبية للتعويض الذي يتقاضاه\nالمحامي من موكله نتيجة انهاء الوكالة المحددة باتعاب سنودة.\n\n(3) - المادة 73 القديمة وفق القانون رقم 8 تاريخ 1970/3/11:\nيحق للمحامي في مختلف دعاوى الاتعاب ان يقاضي ببدل اتعابه وبالنفقات بعد نيله اذنا من النقيب.\nيقدم الطلب الى رئيس الغرفة المدنية لدى محكمة الاستثناف الاولى التابع لها محل اقامة المحامي» ينظر الرئيس\nبالطلب بعد سماع الطرفين ويعد الاستئناس برأي مجلس النقابة وفقا للاصول الموجزة.\nان القرار الذي يصدره رئيس المحكمة يقبل الاعتراض امام المحكمة التي يرئسها.\nيقدم الاعتراض تحت طائلة الرد في مهلة خمسة ايام تبدأ من تاريخ ابلاغ القرار وبفصل في غرفة المذاكرة بالدرجة\nالاخيرة المبرمة.\nأضيفت الفقرة التالية الى المادة 73 بموجب القانون رقم 78/18 تاريخ 1978/12/18:\n\n \n\n \n\f\n--- Page 17 ---\nعدل نص الفقرة 2 من المادة 73 بموجب المادة 8 من القانون رقم 70/8 تاريخ 18ظ1 واضيفت\nفقرة الى اخر المادة. ثم الغي نص المادة باكمله بموجب المادة الاولى من القانون رقم 42 تاريخ\n1132310/19ؤ][ؤظْظخك1 واستعيض عه بالنص التالي:\nيحق للمحامي في مختلف دعاوى الاتعاب ان يقاضي ببدل اتعابه وبالنفقات بعد نيله اذنا من\nالنقيد يي يي ع\nان القرار يي يصدره لرئيس المعين يقبل الاعتراض امام الغرفة التي يرئسها الرئيس الاول. ‎٠‏ ولحق\nان القرار الصار فط نتيجة الاعتراض» لا يقبل أي طريق ه من طرق الطعن.\nان الدعاوى العالقة امام المحاكم المختصة وفقا للقوانين السابقة يفصل بها وفقا لنص الاحكام التي\nاقيمت فى ظلها.\n\n4 - فى الحصانات والضمانات"
  },
  {
    "article_number": "7744 - حق الدفاع*",
    "text": "حق الدفاع مقدس» فلا يسأل المحامي ولا ينرتب عليه أي دعوى بالدم او الفديح او التحفير من جراء\nالمرافعات الخطية او الشفهية_ الت#تصدق_عنه؛ ما لم يتجاوز حدود الدفاع."
  },
  {
    "article_number": "75 - التوقفيف الاحتيامي .",
    "text": "لا يجوز التوقيف الاحتياقك!! \"في دَعَوى الذم او#القدّح أو التحقير ,التي تقام اعَلَىَ#محام بسبب اقوال\nاو كتابات صدرت عنه اثناء ممارسته مهنته. ولا يجوز ان يشترك برؤدية الدعوى»احد قضاة المحكمة\nالتي وقع فيها الحادث."
  },
  {
    "article_number": "776 -2)الجرم الواقع على مَحام*",
    "text": "ا ألمادة 76 بموجب المادة 9 من القانون.رقم- 78/18 تاريخ 1978/12/18 واستعيض عنه بالنص\nالتا\nوالمتدخل والمحوض للعقوبة نفسها التي يعاقب بها وي ذلك الجر على قاض على إن يخضة\nلطرق المراجعة العادية."
  },
  {
    "article_number": "717 -(1) القرار القاضي بتفتيش",
    "text": "مكتب محام*\n\nان الدعاوى التي كانت عالقة امام المحاكم المختصة وفقا للقوانين السابقة تحال اداريا الى المرجع المختص وفقا لنص"
  },
  {
    "article_number": "73.",
    "text": "- الفقرة 2 القديمة من المادة 73 بعد تعديلها بالقانون رقم 78/18 تاريخ 1978/12/18:\nينظر في الطلب الرئيس الاول او من ينتدبه من رؤساء الغرف في الاستثئناف (والباقي دون تعديل).\n\n) 0 التوقيف الاحتياطي هو تدبير مانع للحرية يقضي بوضع المدعى عليه في السجن لمدة غير محدودة» أل لهند الى ما\nبعد التحقيق اي حتى مثوله امام المحكمة او صدور الحكم فيه» وقد تنتهي اثناء التحفيق او بعده باتخاذ قرار بإخلاء\nسبيله. (عاطف النقيب اصول المحاكمات الجزائية).\n\n(2) المادة 76 القديمة ُُ القانون رقم 8 تاريخ 0\nالفقرة 0 من المادة 2363 ص قانون العقوبات.\n\n \n\n \n\f\n--- Page 18 ---\nلي نص المادة 77 بموجب المادة الاولى من المرسوم رقم 385 تاريخ 1971/1/13 واستعيض عنه بالنص\n\nالتالى:\nكل قرار قضائي يقضي بتفتيش مكتب محام او بحجز اموال موجودة فيه او بجرد موجوداته لا ينفذ\nالا بعد انقضاء ء 24 ساعة على الاقل على ايداع صورة عنه مركز النقابة التي . ينتمي اليها مع دعوة\n\nالنقابة."
  },
  {
    "article_number": "7783 -2) وضع الاختام *",
    "text": "0 المادة 78 بموجب المادة الاولى من المرسوم رقم 5 تاريخ 1971/1/13 واستعيض عنه بالنص\nالتا\n\nمراعاة احكام المادة 12 من المريسوء أ الاشتاعي ر رقم 147 تاريخ 1 والمادة 13 ا"
  },
  {
    "article_number": "79 - استجواب وملاحقة المحامين",
    "text": "*\nباستثناء حالة الجرم المشهودء لا يستجوب محام عن جريمة منسوية اليه قبل ابلاغ الامر لنقيب\nالمحامين الذي يحق له حضور الاستجواب بنفسه او بواسطة من ينتدبه من اعضاء مجلس النقابة. ‏\nيأذن بالملاحقة 0 التقاية يقدر ما اذا ع الفعك ناشئا عن المهنة او 0\nيجب اصدار القرار بالاذن بالملاحفة او رفضه دكت شهز من تاريخ خ ابلاغ النقيب وقوع الفعل\nبكتاب خطي» فاذا انقضت مهلة الشهن ولم يصدر القرار يعنبر الاذن بقعا صما\nالغي نص الفقرة الاخيرة من_المادة 79 بموجب المادة 10 من القانون رقم 128 تاريخ 1278\nف خض عنه بالنص ادلي\nتختار لجنة ا صندوق التقاعد هذين العضوين من اعضائها عندما يكوٌ“الامر مختصا بهذا\nالصندوق.\n\nالفصل الثانى: فى واجبات المحامى\nاناده (8)0 - التقيد بمبادىء الشرف والاستقامة والنزاهة *\n\n)1) المادة 77 القديمة وفق القانون رقم 8 تاريخ 1 21:21\nلا ينفذ اي قرار قضائي او اداري يقضي بتفتيش مكتب محام او بحجز اموال موجودة فيه؛ او بجرد موجوداته؛ الا بعد\nابلاغ نقيب المحامين خطيا ودعوته لحضور الاجراءات بنفسه او بواسطة عضو ينتدبه لهذه الغاية من اعضاء مجلس\nالنقابة» على ان يجري التبليغ قبل موعد التنفيذ بما لايقل عن اربع وعشرين ساعة.\n\n(2) المادة 78 القديمة وفق القانون رقم 8 تاريخ 1970/3/11:\nلا يجوز وضع الاختام على مكتب محام لاي سبب كان.\n\n)3( الفقرة الاخيرة من المادة 79 وفق القانون رقم 8 تاريخ 2:11\nيقبل قرار مجلس النقابة الاستثناف.\n\n4( راجع القانون رقم 42 تاريخ 9 - المادة 2 المتعلقة بقبول قرارات مجلس النقابة المنصوص عنها في"
  },
  {
    "article_number": "79 الطعن امام محكمة الاستثناف",
    "text": "بمهلة 15 يوماً تلي التبليغ.\n\n \n\n \n\f\n--- Page 19 ---\nعلى المحامي ان يتقيد في جميع اعماله بمبادىء الشرف والاستقامة والنزاهة وان يعوم بجميع\nالواجبات التي يفرضها عليه هذا القانون وانظمة المحاماة وتقاليدها."
  },
  {
    "article_number": "81 - شهود القضية *",
    "text": "يحظر على المحامي الاتصال بشهود القضية الموكولة اليه والاستماع الى شهاداتهم قبل ادائهاء او\nالبحث معهم في أي امر يتعلق بتلك الشهادات."
  },
  {
    "article_number": "8 - شراء احقوق *",
    "text": ""
  },
  {
    "article_number": "883 - شركات مدنية*",
    "text": "يجوز انشاء شركات مدنية!!) مهنية تضم محامين بالاستئناف بصفة شركاء» ويكون موضوع هذه\nالشركات المدنية ممارسة مهنة المحاماة.\n\nيجب ان يكون صك الشراكة خطيا او يسجل لدى نقابة المحامين وكذلك كل تعديل يطرا عليه؛ ولا\nيجوز للمحامين الذين يشتركون او يتعاونون في مكتب واحد ان يترافع احدهم ضد الآخر وان يمثلوا في\nالمعاملات والقضايا فربقين مختلفي المصالح.\n\nماده 84 - مكتب المحامى*\n\nيجب ان يكون للمحامى مكتب فى مُتظقة.النقابة التى انتمى اليهاء ولا يحق له ان يتخذ لنفسه اكثر\nمن مكتب واحد. : ّْ ّْ"
  },
  {
    "article_number": "85 - محظورات *",
    "text": "يحظر علي المحامي البسعي. لاكتيباب الزد بائن سواءيبوسائل اليدعاوة او جبأميتخدام الوسطاء او\n\nالمحامين."
  },
  {
    "article_number": "86 - الاعلان *",
    "text": "يحظر على-التتخامي الإعلان عن مكتبه. ولا يحق له أن يعلق على مدخل“أكثر من لافتة تحمل\nأسمه. َ"
  },
  {
    "article_number": "#67 - اداء المهمة*",
    "text": ""
  },
  {
    "article_number": "88 - اعتزال *",
    "text": "1 المادة 88 بموجب المادة الاولى من القانون رقم 42 تاريخ 1991/2/19 واستعيض عنه بالنص\nللمحامي ان يعتزل الوكالة بعد قبولها شرط ان يبلغ هذا الاعتزال لموكله وللمحكمة؛ وان يتخذ\nالحيطة الأزمة لمنع وقوع ضرر على موكلء من جراء اعتزاله.,\nهد ار اعتوال الوكادة يرفع الامر اك المحكمة الناظة بالنزع قتقرر بصورة قطعية صحة اللا\n\n)1) راجع القانون تاريخ خ 1932/3/9 (قانون الموجبات والعقود - المادة 544 وما يليها) المتعلقة بالشركات المدنية.\n(2) المادة 88 القديمة وفق القانون رقم 8 تاريخ 0\n\nكله ا امزال\n\n \n\n \n\f\n--- Page 20 ---\nبعد ان يثبت لديها تعذر ابلاغه الى الموكل. في هذه الحالة تعفي المحكمة المحامي من تمثيل موكله\nويصار الى ابلاغ هذا الاخير اجراءات المحاكمة اللاحقة للاعتزال وفقا للاصول القانونية."
  },
  {
    "article_number": "0309 - استعادة المستندات *",
    "text": "على المحامى عند انتهاء مهمته ان يعيد الى موكله المستندات التى استلمها منه اذا طلب اليه ذلك.\nيسقط حق الموكل بطلب استعادة المستندات بعد مرور خمس سنوات على انتهاء القضية."
  },
  {
    "article_number": "00 - وكالة خصم الموكل*",
    "text": "لا يجوز للمحامي ان يقبل الوكالة عن خصم موكله او ان يبدي له أية معونة ولو على سبيل الرأي\nفي الدعوى التي سبق له ان قبل الوكالة فيها او في دعوى ذات علاقة بها ولو بعد انتهاء وكالته."
  },
  {
    "article_number": "0 - استشارة خصم الموكل *",
    "text": "لا يجوز لمخامي الذي ا اتعاب محاماة سنوية او شهرية عن الدعاويى او الاستشارات ان"
  },
  {
    "article_number": "92 - سر المهنة»",
    "text": "لا يجوز للمحامي ان يفشي سرا اؤتمن عليه او عرفه عن طريق مهنته ولو بعد انتهاء وكالته ولا\nيجوز له اداء شهادة ضد موكله في الدعوى التي يتولى الوكالة فيه او كان وكيلا فيها.\n\nاناده 3© - استئذان#الزميل او النقيب *\n\nعلى المحاميء» عندما يعهة\"اليهابالوكالتة\"فتج\"تاحتوئ\"كان\"اكد زملاثته وكيلا فيها ان يرفض قبول\nالوكالة» ما لم يسمح له زميله بذلك» اوا يستأذن النقيب."
  },
  {
    "article_number": "94 - اذن النقلِبٌ*",
    "text": "1 المادة 94 بموجب المادة الاولى من القانون رقم 42 تاريخ_#1991/2/19واستغيض عنه بالنص\nالتا\n\n21 لا يحق للمجاشي ان يقبك الوكاثةباحوى طتد زديك لهاو ان يقلي هو عليه دعوى شخصية\n\n2 - يقدم طلب الاذن الى النقيب الذي يبت فيه :اذا لم يُستطع التوفيق بين المتنازعين في مهلة لا\nتتعدى الثلاثين يوما من تاريخ تسجيل الطلب في قلم النقابة.\n\nف حال انقضاء المهلة دون البت الطلب يعتبر الاذن قائما عفوا ويحق لكل من الفرقاء الاعتراض\nوماس ايع ارون والا اعتبر الاعتراض الزوناء\nالمنصوصضص يا الفقرة الاخيرة المعدلة عن المادة ا\n\n4 - خلافا للفقرة الاولى من هذه المادة يجوز للمحامى بصورة استثنائية كلية قبول الوكالة فى\nالدعاوى المدنية لاتخاذ التدابير الاحتياطية على الاموال للمحافظة على الحقوق المعرضة للضياع\nوذلك قبل الاستحصال على اذن من النقيب» على ان يتقدم بطلب الاذن ضمن مهلة لا تتعدى العشرة\nايام من تاريخ اتخاذ مثل هذه التدابير.\n\n(1) المادة 94 القديمة وفق القانون رقم 8 تاربخ 1970/3/11:\nلا يحق للمحامي ان يقبل الوكالة بدعوى ضد زميل له او ان يقيم هو عليه دعوى شخصية قبل استحصاله على اذن\nمن النقيب. -\n\n \n\n \n\f\n--- Page 21 ---\nاسده 945 - رداء المحامي*\nعلى المحامي ان يرتدي رداء المحامين الخاص عند مثوله امام المحاكم.\n\nالباب الرابع: في انضباط المحامين\n\nالفصل الاول: في المجلس التأديبي"
  },
  {
    "article_number": "00 - تأليف المجلس التأديبي*",
    "text": "يتألف المجلس التأديبي من النقيب او من ينتدبه رئيسا ومن عضوين يختارهما النقيب لمدة سنة من\nمجلس النقابة ويجوز ان يكون احد العضوين من المحامين المقيدين في الجدول العام منذ عشر سنوات\nعلى الاقل.\n\nترتدي هيئة مجلس التأديب رداء المحامين الخاص ومثلها المحامي الماثل امامها ووكيله."
  },
  {
    "article_number": "07 - رد اعضاء المجلس التأديبي",
    "text": "*\nيجوز رد اعضاء المجلس التأديبي او احدهم عند وجود سبب من اسباب رد القضاة المنصوص\nعليها في قانون اصول المحاكمات المدنية.\n\nالفصل الثاني: في العقوبات"
  },
  {
    "article_number": "989 - التنبيه*",
    "text": "لنقيب المحامين ان يوجه تنبيها اخويا الى احد المحامين عند وقوع مخالفة بسيطة من قبله دون"
  },
  {
    "article_number": "01 - العقؤبات التأديبية*",
    "text": "كل محام اتاد كن او متدرجاء يخل بواجبات مهنته المعينة بهذا القانون 2 يقدم اثناء مزاولة تلك\n\nالتأديبية الآتية:\n\n1 - التنبيه\n\n2 - اللوم.\n\n3 - المنع من مزاولة المحاماة مدة لا تتجاوز الثلاث سنوات.\n4 - الشطب من جدول النقابة."
  },
  {
    "article_number": "(000 1 - المنع*",
    "text": "ان مدة المنع الموقت من مزاولة المحاماة لا تدخل في حساب مدة التدرج ومدة التقاعد وسائر المدد\nالمعينة لتولي الوظائف النقابية."
  },
  {
    "article_number": "101 - حرمان من حق الانتخاب *",
    "text": "0ه رد ا\n\n \n\n \n\f\n--- Page 22 ---\nلمجاس التأديب عند حكمه على محام بعقوية المنع موقتا من ممارسة المهذة ان يقضي بفقرة خاصة\nان هذه العقوية الاضافية تكون اجبارية في حالة الحكم على محام بسبب اخلاله عن قصد في\nواجب تفرضه عليه وظيفة نقابية اسندت إليه.\n\nالفصل الثالث: اصول المحاكمة"
  },
  {
    "article_number": "102 - احالة محام امام مجلس الت",
    "text": "أديب *\n\nلا يحال محام امام مجلس التأديب الا بناء لقرار من النقيب يصدره عفويا او بناء على شكوى او\nاخبار مقدم له.\n\nلا تجوز احالة المحامى على مجلس التأديب الا بعد استماعه من قبل النقيب او من ينتدبه» او عند\nتخلفه عن الحضور لاستماعه رغم دعوته.\n\nوعلى النقيب ان يسهر على سرعة الفصل بالقضية."
  },
  {
    "article_number": "103 - انفصال المحامى*",
    "text": "ان انفصال المحامي عن المحاماة لا يمنع محاكمته تأديبيا على افعال ارتكبها قبل انفصاله.\n\nمده 104 - حكم جزائي بحق المحامي*\n\nعلى كل محكمة تصدر#حكما جزائيا بحق آلمَحامي ان تبلغ نشظتهة عيقا هذا الحكم الى نقيب\nالمحامين. 7"
  },
  {
    "article_number": "105 - طرق التحقيق والمحاكمة *",
    "text": "يعتمد مجلس التأديب ظرق التحقيق والمحاكمية التي يرى فيها ضَلمانة لحقوق اللدفاع وحسن سير\nالعدالة وللمحامي المحال الحق بتوكيل محام واحذ."
  },
  {
    "article_number": "100 - الفحاكمة*",
    "text": "اده 107 - تبليغ القرارات *\n\nتبلغ قرارات مجلس التأديب لنقيب المخامين والنيابة العامة\"الاستئنافية في مهلة عشرة ايام من تاريخ\nصدورها. ّ\n\nالفصل الرابع: طرق المراجعة\nسده 108 - الاحكام التأديبية *\nان الاحكام التأديبية الصادرة بصورة غيابية تقبل الاعتراض من المحامي المحكوم عليه في مهلة\nينظر في الاعتراض وبصدر قراره بشأنه في مدة خمسة عشر يوما تلي تقديم استدعاء الاعتراض. ”\nللمحامي وللنيابة العامة الاستثنافية الحق باستئناف كل قرار يصدر عن المجلس التأديبي وكلا\nالاستئنافين يجب ان يقدم في العشرة ايام التي تلي التبليغ.\nان استئناف القرارات الصادرة عن المجلسٍ التأدييي يرفع الى محكمة الاستثناف التي تفصل فيه\n\nالاعضاء لذين لم ينظروا في الدعوىا بداية وللمستأنف الحق في توكيل محام واحد عنه.\n\n \n\f\n--- Page 23 ---\nسد: 109 - اعادة تسجيل الاسم في جدول المحامين*\nكاملة على صدور ذلك الحكم الى مجلس الثقابة اعادة تسجيل اسمه في جدول الامين فاذا أ\nالمجلس ان المدة التي مضت كافية لازالة اثر ما وقع منه قرر اعادة تسجيل اسمه. واذا رفض المجلس\nالطلب فلا يجوز تجديده الا بعد مرور سنتين ولا يجوز تجديد الطلب بعد رفضه مرتين.\n\nالباب الخامس\n\nالفصل الاول: العقوبات"
  },
  {
    "article_number": "أ( ]1 ل[ - عقوبة انتحال صفة ال",
    "text": "محامي*\nالغي لغي ب المادة 110 بموجب المادة الاولى من القانون رقم 42 تاريخ 1991/2/19 واستعيض عنه بالنص\n\nليرة لبنانية(2 » عل شخص اتتحل صفة المحامي 2 زاول لزلمة ين خمسمة و"
  },
  {
    "article_number": "14 11[ 1 - عقوبة ممارسة المحام",
    "text": "اة بعد المنع*\nالغي 4 المادة 111 بموجب المادة\"الاولى.من القانون رقم 42 تاريخ 1991/2/19 واستعيض عنه بالنص\n\nارة لبنائي, بموجب قرار تاديبي مبرم."
  },
  {
    "article_number": "112 - عقوبة الأمنشار الحقوقية",
    "text": "دون حق*\n\nحقرقية دون ان يكون يلاسا ال سانا في مهد لقوق\n\nلمادة 123 11 - عقوبة السمسار\n\nيعاقب بالحبس من شهر الى سنة وبالغرامة من خمسين ليرة الى الف ليرة او باحدى هاتين العقويتين\nكل شخص يسعى لقاء عمولة لاكتساب زبائن لاحد .المتحامين”\n\nواذا كان هذا الشخص من الموظفين العامين فت فلتسدد عقولدته ضصمن الحدود المعينة بالمادة 257 من\nقانون العقويات.\n\n(1) المادة 110 القديمة وفق القانون رقم 8 تاربخ 1970/3/11:\nيعاقب بالحبس من ثلاثة اشهر الى سنتين وبالغرامة من مئة ليرة الى الف ليرة كل شخص اتخذ صفة المحامي او زاول\nالمحاماة بدون حق.\n\n(2) راجع القانون رقم 89 تاريخ 1991/9/7 (المادة 30) التي تقضي برفع مقادير الغرامات التي تقضي بها المحاكم.\n\n(3) المادة 111 القديمة وفق القانون رقم 8 تاربخ 1970/3/11:\nيعاقب بالحبس من ثلاثة اشهر الى سنتين وبالغرامة من مئة ليرة الى الف ليرة كل محام مارس المحاماة بعد منعه من\nممارستها او اثناء مدة منعه الموقت من ممارستها او بعد شطب اسمه من جدول المحامين.\n\n \n\n \n\f\n--- Page 24 ---\nل أو اهدي هتين وبين"
  },
  {
    "article_number": "114 - عقوبة المحامى المستعين ب",
    "text": "سمسار*\n\nيتعرض للعقوبة المعينة بالفقرة الاولى من المادة السابقة كل محام يستعين باحد السماسرة لاكتساب\nالزيائن ويمنع من مزاولة المحاماة مدة سنة على الاقل وعند التكرار يمنع من ممارسة مهنته.\n\nالفصل الثاني: احكام مختلفة وتدابير إنتقالية"
  },
  {
    "article_number": "5 1 ل[ - المحامي الاجنبي*",
    "text": "لنقيب المحامين ان يسمح لمحامي اجنبي بالترافع امام المحاكم اللبنانية في قضية معينة شرط\nالمقابلة بالمثل في النقابة التي ينتمي ليها هذا المحامي.\n\nماده 116 - اوراق مجلس النقابة *\n\nالغي نص المادة 116 بموجب المادة الاولى من القانون رقم 42 تاريخ 1991/2/19 واستعيض عنه بالنص\n\nالتي\nالقا” نْ وأ ا ل الي ب يحددها لظا الداخلي_للنقابة.\nاسده 117 - الغاء“جميّغ#النضصوص_المخالفة. لهذا القانون *\nالغي قانون تنظيم مهنة المحاماة الصادر في 13 كانون الاول 145 وجميع النصوص المخالفة\nلهذا القانون او التي لا تأتلف_واحكامه."
  },
  {
    "article_number": "16 1 - تاريخ العمل بالقانون*",
    "text": "يعمل بهذا القانون فورينشره في الجريدة الرسمية.\nبغبدا في 11\"اذار 1970\n\nالامضاء : شآرّل حلو\n\nنشر هذا القانون في عدد الجريدة الرسمية رقم 26 تاربخ 1970/3/30\nسداد\n\n(2) | لمادة )116 القديمة بت القانون رقم 8 تاريخ 001\n0 مع مراعاة ايك وثرا ا الواردة بهذا القانون."
  }
]