[
  {
    "article_number": "الاولى - تعريف البلدية*",
    "text": "البلدية هي ادارة محلية, تقوم » صمن نطاقهاء بممارسة الصلاحيات التي يخولها اياها القانون. ‎٠‏ تتمتع\nالبلدية بالشخصية المعنوية والاستقلال المالي والاداري في نطاق هذا القانون."
  },
  {
    "article_number": "2 - انشاء البلدية*",
    "text": "تنشأ بلدية في كل مدينة أو في كل قربة أو مجموعة من القرى الوارد ذكرها في الجدول رقم 1\nالملحق بالمرسوم الاشتراعي رقم 11 تاريخ 1954/12/29 وتعديلاته!!). وفقا لاحكام هذا القانون."
  },
  {
    "article_number": "3 - ©",
    "text": "ألغي نص المادة 3. بيِتتجّتِ,المادة 45 من القانون رقم 665 تاريخ 31997/12/29."
  },
  {
    "article_number": "4 -",
    "text": "ألغي نص المادة 4: بموجب_المادة 45 من.القانون رقم_665 تاريخ 41997/12/29)"
  },
  {
    "article_number": "5 -",
    "text": "ألغي نص المادة 5» بعلوجب المادة 45 من القانون رقم 665 تاريخ ,31997/12/29)"
  },
  {
    "article_number": "6 - تحديِّدٌ النطاق البلدي*",
    "text": "(1) ان المرسوم الاشتراعي ِ 1 اسلمذكور يتعلق بالتنظيم الاداري.\n)2( في ما يتعلق بعلاقة وزارة الداخلية والبلديات مع الادارات العامة راجع نص المادة 41 من القانون رقم 665 تاريخ\n9\n(3) نص المادة 3 قبل الغائها: تنشأ البلدية في الاماكن الجامعة التي يزيد عدد اهاليها المقيدين في سجلات الاحوال\nالشخصية على ثلاثماية اذا كانت وارداتها الذاتية السنوبة تقدر بما يزدد على عشرة آلاف ليرة لبنانية.\n(4) نص المادة 4 قبل الغائها: يمكن ان تضم البلديات القائمة والقرى المجاورة التي توحد بينها العوامل الجغرافية\nوالاقتصادية والعمرانية» وتعتبر بلدية واحدة اذا كانت الواردات السنوبة الذاتية المقدرة لكل منها لا تتجاوز العشرة آلاف\n5.\nأيرة\nيتم الضم بمرسوم بناء لاقتراح وزير الداخلية» يحدد فيه القرى التي تؤلف هذه البلدية» واسمها ومركزها.\nيحق للقرية التي تؤلف بلدية واحدة مع مجموعة من القرى» ان تنفصل وتصبح بلدية مستقلة اذا طلب ذلك اكثرية ثلثشي\nالناخبين فيهاء وكان عدد اهاليها المقيدين في سجلات الاحوال الشخصية يزيد على الثلاثماية شخص» ووارداتها السنودة\nالذاتية تزيد على عشرة آلاف ليرة.\nيتم الفصل بمرسوم بناء لاقتراح وزير الداخلية.\n5 نص المادة 5 قبل الغائها: تنشأ البلدية بقرار من وزير الداخلية.\nيحدد بقرار الانشاء اسم البلدية ومركزها ونطاقها.\n\n \n\f\n--- Page 3 ---\nان تحديد النطاق البلدي هو تدبير اداري لا علاقة له بقيود السجل العقاري . . تضم خرائط تحديد\nالنطاق البلدي الى ملف انشاء البلدية وتعفى العملية الطوبوغرافية من الرسوء!!).\n\nالباب الثاني\n\nجهاز البلدية"
  },
  {
    "article_number": "7 - تأليف جهاز البلدية*",
    "text": "يتألف جهاز البلدية من سلطة تقريرية وسلطة تنفيذية.\nالفصل الاول\nالسلطة التقريربة\n\nعدد اعضاء التجلدن البلدي مدة ولايته وانتخابه"
  },
  {
    "article_number": "8 - تولي السلطة\"التقرتزئلة *",
    "text": "يتولى السلطة التقريرية المجلس البلاي."
  },
  {
    "article_number": "9 -",
    "text": "ألغي نص المإدة 9 9 الفتعلق بتأليف-المجلس البلديء. بموجب المادة. 45 من ,القانون رقم 665 تاريخ\n2220119"
  },
  {
    "article_number": "10 >اؤلاية المجالس البلدية *",
    "text": "مدة ولاية المجالس البلدية ست سنوات."
  },
  {
    "article_number": "1 1 -",
    "text": "ألغي نص المادة 11 ؛ المتعلق بانتخاب اعضاء المجلس البلديء, بموجب المادة 45 من القانون رقم 665\nتاربخ 1997/12/29"
  },
  {
    "article_number": "2 1 -",
    "text": "ألغي نص المادة 412) بموجب المادة 45 من القانون رقم 665 تاريخ 1997/12/29.\n\n)1( راجع المادة 41 من القانون رقم 1997/665 ‎٠‏ بالنسبة لتحديد النطاق البلدي للبلديات المستجدة او المضمومة.\n\n)2( لجع نص المادة 24 من القانون رقم 1101/0605 المتعلق بت بتحديد عدد اعضاء المجلس البلدي.\n\n)3( راجع نص الفقرتين 1 و2 من المادة 1 من القانون رقم 10/005 والمتعلق بكعيفية انتخاب اعضاء المجلس\nالبلدي\n\n--- ستة عشر عضوا ينتخبون عدديا على اساس تقسيم الدوائر الانتخابية النيابية في بيروت.\n--- ثمانية اعضاء يعينون بمرسوم يتخذ في مجلس الوزراء.\n\n \n\n \n\f\n--- Page 4 ---"
  },
  {
    "article_number": "13 - تدوين الاسماء في القائمة",
    "text": "الانتخابية*\nلا يشترك في الاقتراع الا الا الناخب المدون اسمه في القائمة الانتخابية أو الحاصل على قرار بتدوين"
  },
  {
    "article_number": "14 - دعوة الهيئات الانتخابية!1",
    "text": ")*\n2) الهيئات الانتخابية البلدية بقرار من وزير الداخلية خلال الشهرين السابقين لنهاية ولاية\nالمجامن َك يذكر في القرار مراكز الاقتراع وتكون المهلة بين تاريخ نشره واجتماع الهيئة الانتخابية\nثين يوما على الاقل١‏"
  },
  {
    "article_number": "5 1 -",
    "text": "ألغي نص ا 0. المتعلق بأصول اجراء الانتخابات: بموجب المادة 45 من القانون رقم 0605 تاريخ\n09"
  },
  {
    "article_number": "© ل[ - القوانين المطبقة على ال",
    "text": "انتخابات البلدية*\n\nتسري على الانتخابات البلدية أحكام قانون انتخاب اعضاء مجلس النواب في كل ما لا يتعارض\nوأحكام هذا القانون."
  },
  {
    "article_number": "17 - القائمة الانتخابية المعتم",
    "text": "دة *\nتعتمد لانتخاب المجالس البلدية القائمة.الانتخابية المعتمدة لانتخاب أعضاء المجلس النيابى."
  },
  {
    "article_number": "8 1 -",
    "text": "الغي نص المادة 18 المتعلق بطلبات الترشيح؛ بموجب المادة 45 من القانون رقم 665 تاريخ 1997/12/29"
  },
  {
    "article_number": "09 1 3",
    "text": "الغي نص المادة 19. بِموجِتٍ المادة '45\"من القانون رقم 665 تاريخ 1997/12/29 6)"
  },
  {
    "article_number": "20 - الطعن فى ضخة الانتخابات ا",
    "text": "لبلديّة*\n1- يطعن بصحة الانتخاب لدى مجلس شوري الدولة في مهلة خمسة عشر يوما تلي اعلان\nالنتيجة.\n\n2- تطبق أحكام المواد 329 الى 334 مبن قانون العقوبات7) على الاعمال المقترفة لافساد\nالانتخاب.\n\n)1) جع نص المادة 48 من القانون رقم 5 0.\n) : ) راجع المرسوم رقم 1998/12185 المتعلق بتحديد القرى الواقعة في مناطق التهجير والمستثناة من الدعوة للانتخابات\n\n0 جع المادة 26 من القانون رقم 665 تاريخ 1.9\n\n)4 راجع نص المادة 23 من القانون رقم 10/005 المتعلق بتعيين موعد الانتخابات\n\n- وراجع أيضا نص المادة 20 من القانون رقم 1997/665 المعدلة بموجب المادة الاولى من القانون رقم 316 تاريخ\n0 ..\n\n(5) راجع نص المادة 25 من القانون رقم 1997/665 المتعلق بطلبات الترشيح.\n\n(6) راجع الاحكام الواردة في الفقرات 2 3» 4 من المادة 26 من القانون رقم 1997/665 المتعلقة باجراءات الانتخابات\nالبلدية.\n\n(7) تتعلق المواد من 329 الى 334 من قانون العقويات بالتعدي على الحقوق والواجبات المدنية.\n\n \n\f\n--- Page 5 ---"
  },
  {
    "article_number": "21 - شغور ربع 79 المجلس البلدي",
    "text": "*\n\nالقسم الثاني\nحل المجلس البلدي واعادة انتخابه"
  },
  {
    "article_number": "22 - حل المجلس البلدي بمرسوم -",
    "text": "ارتكب . مخالفات هامة متكررة أدت الى الحاق الضرر الاكيد 0 البلدية."
  },
  {
    "article_number": "ه23 - حل المجلس البلدي حكما *",
    "text": "يعتبر المجلس البلدي منحلا حكما اذا ققد نصف أعضائه على الاقل أي حكم بايطال ‎١‏ انتخابه. 4. على\nالداخلية ذلك» والا اعتبر سكوته 0 قرار اعلان ضمني بالحل."
  },
  {
    "article_number": "4 - اعادة انتخاب مجلس بلدي جدي",
    "text": "د *\n\nاضيف 00 التالي الى آخر الفقرة الاوَلشقمَنن\"المَنادة04١بَمَوَجِب‏ القتادة 5 من القانون رقم 316 تاريخ\n220\n\nوذلك للمدة الباقية من ولاية-المجلس بالبلدي. المنحل.\n\nيتولى القائمقام أو رئيس القسم الاصيل في القداء والمحافظ أو امين/السر العام.في ممركز المحافظة\nأعمال المجلس البلدي حتى إنتخاب المجلسن الجديد وذلك بقرار من يوزدو /الداخلية!"
  },
  {
    "article_number": "25 - تجديّد المجلسن البلدئ*",
    "text": "لا يجدد المجَلش البلدي بكامله او بجزه منه في الاشهر الستة التي تسبق تاريخ\" اتتهاء ولاية المجلس\n\nالبلدي.\nالفصل الثاني\nنظام اعضاء المجلس البلدي\n\nالتمانع وفقدان الاهلية"
  },
  {
    "article_number": "6 2 -",
    "text": "(1) علق العمل باحكام الفقرة الاولى من المادة 24 من المرسوم الاشتراعي رقم 1977/118 (قانون البلديات) من تاريخ\nصدور هذا القانون ولتاريخ اقصاه 110110031 وذلك بموجب المرسوم رقم 2010 تاريخ 5 ..\n\n \n\n \n\f\n--- Page 6 ---\nالغي نص المادة 26 المتعلق بحظر الجمع ب بين رئاسة أ عضوية المجلس البلدي وبين منصب آخرء بموجب"
  },
  {
    "article_number": "5 من القانون رقم 005 تاريخ 9 0",
    "text": ""
  },
  {
    "article_number": "27 - الاهلية لعضوبة المجالس ال",
    "text": "بلدية*\n\nلا يكون أهلا لعضوية(2 ) المجالس البلدية:\n\n1 - الذين لا يعرفون القراءة والكتابة 8\n\n2- المحكومون بالحرمان من الحقوق المدنية أو بالتجريد المدني).\n\n3- المحكومون من أجل جنايات أو جنح شائنة كما هي معينة في الفقرة 3 من المادة 10 من قانون\nانتخاب أعضاء مجلس النواب أو من أجل الجنح المنصوص عليها في المواد 2329 الى 2334 من\nقانون العقويات.\n\n- المحكومون بجرائم الانتماء الى الجمعيات السرية(5.\n\n- المحجور عليهم قضائيا لعلتي العته() والجنون7.\n\n9 الاشخاص الذين يعلن افلاسهه!ة) حتى اعادة اعتبارهم."
  },
  {
    "article_number": "28 - حالات مانعة للعضوبة *",
    "text": "لا يجوز للشخص الواحد أن يكون عضوا في عدة مجالس بلدية وكذلك لا يجوز في البلدية الواحدة\nأن يكون الاب وأحد الاولاد» والام وأحد الاولاد» والزوج والزوجة» والحمو وزوجح الابنة» أو زوجة الابن»\nوالحماة وزوجة الابن» أو زوح الابنة» والاخوة والاخوات» والعم وابن الاخ, والخال وابن الاخت» وزوجح\nالاخت» وزوح الاخ, على اخيتلافهم, أعضاء بمجتش بلدي واحد. اذا انتكب اثنان من الاقارب\nوالانسباء المار ذكرهم ولم يستقل#أحدهماء.فعلى.القائمقام,أن.يقيل أحدثهما سناء واذا تعادلا في السن\nفيقال أحدهما قر في أول اجتماع'يعقده المجلس البلدي."
  },
  {
    "article_number": "© 2 - الاختياناتِيّتَالعضوتة\"و",
    "text": "الوظيفةيوبتالة /الاقالة الحكمية *\n\n(1) راجع نص المادة 22اللّن القانون رقم 1997/7665 المتعلقٌ بَالجَمّع بين زئاسة او عَصُوية,المجلس البلدي وبين بعض\nالوظائقك والمهن الأخرى.\n0\n\n2- ان يودع تأمين في صندوق الخزينة قدره خمسماية الف ليرة لبنانية.\n\n3- ان تتوافر فيه اهلية العضوية للمجالس البلدية المنصوص عليها في المرسوم الاشتراعي رقم 77/118 المتعلق بقانون\nالبلديات.\n\n(شورى دولة» رقم 98-97/540 تاريخ 1998/5/19 - صادر بين التشريع والاجتهاد: البلديات 2004 إجتهاد رقم 1 ص\n1 وم.ق.! 1998 عدد 11 ص 11).\n\n(3) ان الضعف في القراءة والكتابة لا يعني عدم معرفتهما ولا يؤدي الى اعلان استقالة العضو البلدي.\n\n)4 جع بالنسبة جم من ن الحقوق المدنية او التجريً المدني المواد من 63 الى 66 من قانون العقوبات.\n\n- 8 من 337 38 9 من قانون العقويات.\n\n) 6) العته هو اختلال الشعور بحيث يكون فهم الشخص قليلا ونطقه غير واضح ومنطقه غير متسلسل.\n\n(7) الجنون هو اختلال القوى العقلية اما لضعف طبيعتها وقلة نموّها او لاسباب طارئة كالمرض أودت باتزانها فيفقد\nصاحبها أهلية الأداء.\n\n(8) راجع بالنسبة الى الافلاس:\n\n- المواد 489 وما يليها من قانون التجارة البربة.\n\n- والمواد من 689 الى 698 من قانون العقويات.\n\n \n\f\n--- Page 7 ---\nاذا انتخبٍ عضواٍ بلديا أحد الاشخاص 0 ذكرهم في المادة 26 من هذا القانون؛ ' فعليه أن يختار\n\nيقرار من المحافظء واذا أوجد أحد أعضاء المجلس البلدي فى احدى الحالات المنصوص عليها في\n\nالقسم الثائى\nالاستقالة والتوقيف عن العمل"
  },
  {
    "article_number": "دده 300 - استقالة الرئيس او نا",
    "text": "ئبه او العضو البلدي*\nم استقالة الرئيس أو نائب اريس أو العضو البلدي لي 1 المحافظ بواسطة * تمق وتعتبر نهائية\n\nاريخ م ا ل ا ّ\nبعد انقضاء خمسة عشر يوما على قبول استقالة الرئيس أو نائبه» أو اعتبار الاستقالة نهائية يجتمع\nالمجلس البلدي وفقا لاحكام المادة 71 من هذا القانون.\nيمكن الرجوع عن الاستقالة قبل صدور قرار قبولها أو اعتبارها نهائية."
  },
  {
    "article_number": "31 - حالة اعتبار العضو مستقيلا",
    "text": "ً*\nاذا تخلف عضو المجلس البلدي عن تلبية ,الدعوة الى 3 أريع مرات متوالية بدون عذر\nيقدر المجلس البلدي الانتبب التي دعت د العضو الى الغياب وبتكتته اتخاذيقرار باعتبار العضو\nتقد 2. 5 6\nان قرار المجلس البلدي ,جاعتبَا العطتو”متتستقيلا يخضتخ التوافقة وزبق الداخلية:\n\nللعضو المعتبر مستقيلا,أآن يطعن بالقرار لدى مجلس شورى الذولة بخلال عشرة,أيام من تاريخ\nابلاغه اليه.\n\nالفصل الثالث\nسير العمل في المجلس البلدي(1)\nالدعوة الى اجتماعات المجلس البلدي"
  },
  {
    "article_number": "ادق - موعد اجتماعات المجلس *",
    "text": "يجتمع المجلس البلدي مرة في الشهر على الاقل بناء على دعوة من رئيسه وكلما دعت الحاجة الى\nاع وعلى الرئيس أن يعين في دعوته مواضيع الإجتماع. يتحتم على الرئيس دعوة المجلس البلدي\nالى الاجتماع اذا طلب ذلك المحآفظ أو القائمقام أو أكثرد ةاعضاً المجلس على أن تذكر في الطلب\nوالدعوة الاسباب الداعية الى هذا الاجتماع ومواضيعه.\n\n(1) راجع المرسوم رقم 1996/8485 المتعلق باخضاع اعمال البلديات واتحادات البلديات لنظام المكننة واستعمال\nالحاسوب.\n\n \n\n \n\f\n--- Page 8 ---"
  },
  {
    "article_number": "61 - اصول الدعوة الى الاجتماعا",
    "text": "ت *\n\nيجب أن تكون الدعوة خطية» وأن ترسل قبل الجلسة بثلاثة أيام على الاقل؛ الى محل اقامة العضو\nأو المقام المختار منه» ويمكن تقصير هذه المهلة اذا اقتضت الضرورة.\n\nوللمجلس البلدي أن ينظر في تقصير المهلة فيقرر الاستمرار في الجلسة أو تأجيلها لموعد اخر.\n\nعلى العضو المقيم خارج النطاق البلدي أن يختار محل اقامة ضمن نطاق البلدية والا عد مبلغا في\nمركز البلدية. 1\n\nالقسم الثاني\nالنصاب والمناقتشات"
  },
  {
    "article_number": "34 - نصاب جلسات المجلس البلدي",
    "text": "*\n\nلا تكون مناقشة المجلس البلدي قانونية الا اذا حضر أكثر من نصف الاعضاء الذين يكون المجلس\nمؤلفا منهم بتاريخ عقد الجلسة التي تجري فيها المناقشة واذا لم تت تتوفر النسبة المذكورة تأجل الاجتماع\nودعي الاعضاء الى اجتماع ‎٠‏ جديد يحدد د بدعوة بعد اربع وعشرين ' ساعة على الاقلء ولا تكون هذه\nصريحة لاحكام هذه المادة. 1\n\nيستغنى عن الدعوة الثانية وتكون الجلسة قانونية اذا ثبت أن عدم الحضور ناشىء عن وجود\nمصلحة شخصية للاعضاء الغائبين أو لشخص تدووون أعماله."
  },
  {
    "article_number": "55 - سرية جلسات المجلس البلدي*",
    "text": "جلسات المجلس البلدي سرية. وللمحافظ أو القائمقام أن يحضراها اذا طلبا ذلك على أن لا يكون\nلهما حق التصودبت.\n\nلرئيس البلدية أن يدعو لحضور جلسات المجلش البلدي أي موظفك أو أي شخظل اخز لاستماعه."
  },
  {
    "article_number": "36 - ترؤسن جلسات المجلس البلدي",
    "text": "*\n\nيرئس جلسات القكلجلس البلدي رئيس البلدية ويحالة تعيبه فنائب الرئيس( 01 والا فأكبر الاعضاء سنا."
  },
  {
    "article_number": "37 - حفظ نظام الجلسات *",
    "text": "يتولى رئيس الجلسة حفظ نظامهاء واذا وقعت فيها جناية:أى جنحة ينظم محضرا بالواقع وبرسله بلا\nابطاء الى القضاء الصالح7©) وببلغ القائمقام نسخة عن هذا المحضر.\n\nاماددؤ 3 - مناقشات حسابات ادارة البلدية*\n\nيرئس نائب الرئيس الجاسات التي تناقش فيها حسابات ادارة البلدية الموكلة الى الرئيس» ويرئسها\n\nالمناقشات في حساباتها الادارية على أن يخرج من الجلسة قبل الشروع' في التصويت..\nالمادت© 3 - مناقشات استثنائية *\n\n(1) راجع المادة 72 من هذا المرسوم الاشتراعي» المتعلقة بتحديد مهام نائب الرئيس عند شغور مركز الرئاسة.\n(2) يقصد بالقضاء الصالح النيابة العامة أو قضاة التحقيق الواقعة ضمن نطاق صلاحيتهم البلدية.\n\n \n\f\n--- Page 9 ---\nلرئيس البلدية من تلقاء نفسه أو بناء على طلب القائمقام أو المحافظ أن يطلب الى المجلس البلدي\nأن يتناقش بصورة استثنائية قبل كل شيء في مسألة تتطلب درسا مستعجلا. وله أن يمنع المناقشة في\n\nالقسم الثالث\nالتصوبت على المقررات"
  },
  {
    "article_number": "40 - صدور القرارات فى الجلسات",
    "text": "*\nيمارس المجلس البلدي صلاحياته بموجب قرارات يصدرها في جلسات يعقدها لهذه الغاية."
  },
  {
    "article_number": "41 - اصول التصوبت لاتخاذ القرا",
    "text": "رات *\n\nيجري التصويت 0 الاقترا. اع العلني ولا يجوز ز التصويت بالوكالة.\nالتصويت يتعلق بانتخاب َس"
  },
  {
    "article_number": "42 - نصاب التصوبت لاتخاذ القرا",
    "text": "رات *\n\nتتخذ مقررات المجلس بأكثرية أصوات الاعضاء الحاضرين. واذا تعادلت الاصوات فصوت الرئيس\nيرجح."
  },
  {
    "article_number": "43 منع الاشدرا ك في المناقشة,و",
    "text": "الاقتراع *\n\nلا يجوز أن يشترك في المداققة والاقتراع عضو له مصلحة خاصة."
  },
  {
    "article_number": "44 - تدوين القرارات في سجل خاص",
    "text": "*\n\nيجب تدوين قرارات المجلان.البلدي بأرقام متسلسلة بحسب تواريخها على سجلغ ترقما صفحاته وبوقع\nعليه القائمقام أو م من ينتدية.\nخطان على _- وبوقع الرثرين والكاتب ْ الشطب أو ن الكتابة في الحاشّيّة ا مخالفة\nفي ذيل القرار.\n\nان اهمال تدوين ادخال القرارات في السجل الخاص لا يؤدي الى الغائه والغاء الاعمال التي نفذت\nبموجبه» على أنه يجب على سلطة الرقابة الادارية تنبيه المجلس البلدي الى هذا الاهمال واتخاذ\nالتدابير لمنع تكراره ولتدوين القرار المهمل.\n\nيجب أن تشمل صفحات سجل القرارات على هامش وأربعة أعمدة فتدون في الهامش ازاء نص القرار\nالبيانات التي تتعلق عند الاقتضاء بتصديقه أو بالموافقة عليه أو بالغائه» ويدون في العمود الاول\n\nرقم القرار 0 وفي العمود الثاني تاريخ نشره او تبليغه\n\nوفي العمود الثالث تاريخ ارساله الى سلطة الرقابة الادارية وفي العمود الرابع نص القرار نفسه"
  },
  {
    "article_number": "45 - اعطاء نسخة من قرار المجلس",
    "text": "البلدي *\n\nلكل ناخب فى الدائرة البلدية او صاحب مصلحة ان يطلب اعطاءه على نفقته نسخة من قرارات\nالمجلس البلدي مصدقا عليها من الموظف المختص.\n\nالقسم الرابع\n\n \n\f\n--- Page 10 ---\nمحاضر الجلسات\nاده 446 - تنظيم محضر الجلسةه\n\nالقاتمقام أو من ينتدبة يتلى في تهايتها وبوقي عليه في الجلسة تفسها مسن قبل جمري الأعضتاء\nالحاضرين وتذكر تحفظاتهم اذا طلبوا ذلك\n\nوأسماء الذين . صوتوا في الاشتراع العلني وتعيين وجهة راع هم\nالفصل الرابع\nاختصاص المجلس البلدي\n\nمدى اختصاصه"
  },
  {
    "article_number": "47 ِ- اختصاص المجلس البلدي تقص",
    "text": "ياته *"
  },
  {
    "article_number": "48 - الزامية الاتظمة البلديّة*",
    "text": "تكو للانظمة!') اليا يصدرها المجلس-البلدي فيٌ“المسائل. الداخلة ضمن. اختصاصه صفة الالزاء!©)"
  },
  {
    "article_number": "9 - - تعداد بعض صلاحيات المجلس",
    "text": "البلدي *\n\nيتولى المجلس البلدي دون أن يكون ذلك على سبيل: الحصر الامور التالية:\n\n- الموازنة البلدية(2) ‎٠‏ بما في ذلك نقل وفتح الاعتمادات.\n\n- قطع حساب الموازنة!4).\n\n- القروض على أشكالها لتحقيق مشاريع معينة أنجزت دراستها.\n\n- التنازل عن بعض العائدات البلدية الانية والمستقبلية للمقرض أو للدولة لقاء كفالتها القرض»\nوادراج الاقساط التي تستحق سنويا في الموازنات البلدية المتتالية طوال مدة هذا القرض.\n\n(1) راجع التعميم رقم 24 تاريخ 1996/12/9 الصادر عن رئاسة مجلس الوزراء والمتعلق بوجوب استشارة مجلس شورى\nالدولة في مشاريع النصوص التنظيمية من قبل البلديات.\n\n(2) يتعرض من يخالف الانظمة البلدية القانونية للحبس والتغريم عملا بما نصت عليه القانون 770من قانون العقوبات\n\n(3) راجع بالنسبة لموازنة البلديات غير الخاضعة لاحكام قانون المحاسبة العمومية المرسوم رقم 1982/5595.\n\n(4) راجع بالنسبة لموازنة البلديات غير الخاضعة لاحكام قانون المحاسبة العمومية المرسوم رقم 1982/5595.\n\n \n\f\n--- Page 11 ---\n- تحديد معدلات الرسوم البلدية في الحدود المعينة في القانون(!).\n\n- دفتر الشروط لصفقات اللوازم والاشغال والخدمات 2).\n\n- دفتر الشروط لبيع أملاك البلدية.\n\n- المصالحات.\n\n- قبول ورفض الهبات والاموال الموصى بها.\n\n- البرامج العامة للاشغال والتجميل والتنظيفات والشؤون الصحية ولمشاريع المياه والانارة.\n\n- تسمية الشوارع في النطاق البلدي.\n\n- تخطيط الطرق وتقويمها وتوسيعها وانشاء الحدائق والساحات العامة ووضع التصاميم العائدة للبلدة\n\nوالمخطط التوجيهي .العام بالتعاون ن مع المديرد ئة العامة للتنظيم المدني ومع مرا مراعاة أحكام قانون نْ\nحال اختلاف الرأي بين البلدية والتنظيم المدني يبت مجلس الوزراء بالموضوع بصورة ليائية.\n\n- انشاء الاسواق والمنتزهات وأماكن السباق والمللاعب والحمامات والمتاحف والمستشفيات\n\nو والمستوه صفات والملاجىء والمكتبات والمساكن الشعبية والمغاسل. والمجار: در وه مصارة ف النفايات\n\n- المساهمة في نفقات المشاريع ذات النفع العام.\n\n- اسقاط الملك البلدي العام الى ملك بلدي خاص. - تنظيم النقل بأنواعه وتحديد تعرفاته عند\nالاقتضاء صمن النطاق البلدي ومع مرّاعاة أحكام القوانين النافذة.\n\n- اسعاف المعوزين والقتكاقتين ومساعدة النوادي والجمعيات وسائرة ا النشاطلأت الصحية والاجتماعية\nوالرياضية والثقافية وأمثالهاء\n\n- الانظمة الخاصة بموظفي وأجراء البلدية وتحديد سلسلة رتبهم ورواتبهم وأجورهم.\n\n- 0 التعاقد دمع البلدياك.\n\nالتربوية 0\n\n- مراقية مير البيافظ العامة واعداة تقازير عن سير العمل فيهأ الى الادارات المعنية.\n\nلمالكين شتفي اطق العامة البلدية. والتى يحق للبلدية ا الاشغال عليها.\n\n- الزام المستفيدين من مشروع انشائي انجزت لراسته المساهمة في تكاليف هذا المشروع في حال\nموافقة أكثرية ثلاثة أرباع المنتفعين منه على الاقل3"
  },
  {
    "article_number": "50 - صلاحية المجلس البلدي في ا",
    "text": "نشاء او ادارة بعض المشاربع *\n\nيجوز للمجلس البلدي ضمن منطقته أن ينشىء أو يدير بالذات أو بالواسطة أو يسهم أو يساعد في\nتنفيذ الاعمال ل والمشاريع الاتية:\n\n- المساكن الشعبية والحمامات والمغاسل العمومية والمسابح.\n- المستشفيات العمومية والمصحات والمستوصفات وغير ذلك من المنشآت والمؤسسات الصحية.\n\n(1) راجع بالنسبة للرسوم البلدية القانون رقم 60 تاريخ 1988/8/12.\n(2) عملا بالمادة 2 من نظام المناقصات (المرسوم رقم 1959/2866).\n(3) تعتمد البلديات الاسس الواردة في النظام المذكور في كل ما لا يتعارض وانظمتها الخاصة.\n\n \n\n \n\f\n--- Page 12 ---\n- المتاحف والمكتبات العامة ودور التمثيل والسينما والملاهى والاندية والملاعب وغيرها من المحال\nالعمومية والرياضية والمؤسسات الاجتماعية والثقافية والفنية.\n\n- الوسائل المحلية للنقل العام.\n\n- الاسواق العامة لبيع المأكولات ويرادات حفظها وبيادر الغلال.\n\nمده 51 - امور واجب فيها اخذ موافقة المجلس البلدي *\n\nيجب موافقة المجلس البلدي في الامور التالية:\n\n- تغيير أسم البلد.\n\n- تغيير حدود البلد.\n\n- تنظيم حركة المرور والنقل العام.\n\n- مشاريع تقويم الطرق العامة الكبرى وتحديدها والتصاميم التوجيهية العامة في المنطقة البلدية.\n\n- انشاء المدارس الرسمية والمستشفيات والمستوصفات الحكومية ونقلها أو الغاؤها.\n\n- التدابير المتعلقة بالاسعاف العام.\n\n-_- طلبات رخص استثمار المحلات المصنفة والمطاعم؛ والمسابح والمقاهي والملاهي والفدلدق,\nالاوراق المتعلقة بهذه المواضيع» 7 عبر و عليها ضمنا.\nالموضوع على مجلس الوزراء يق 0 المختص» 7 2"
  },
  {
    "article_number": "52 - رقابة المجلس- البلدي-على",
    "text": "اعمال السلطة التنفيذية*\n\nيراقب المجلس البلدي أعمال السلطة التنفيذيية وبسهر على حسيق أسير العمل فيالبلدية وبضع\nبنتيجة أعمال الرقابة تقارير يرفعها الى سلطة الرقابة."
  },
  {
    "article_number": "53 - انتخاب اللجان البلدة*",
    "text": "ينتخب المجلس البلدي من بين اعضائه في بداية.كل عام عضوين أصيلينَ وعضوين رديفين\nيشكلان ن مع رئيس الادية ونائب الرئيس هيئة لجن المناقضات التي تتولى تلزيم الصفقات البلدية وتلزدم\n\nوللمجلس البلدي أن ينتخب ايضا لجانا ه من أعضائه لدراسة القضايا المناطة به ويمكن أن يستعين\nبلجان يعينها من غير اعضائه."
  },
  {
    "article_number": "54 - نفاد قرارات المجلس البلدي",
    "text": "*\nقرارات المجلس البلدي نافذة بحد ذاتها باستثناء القرارات التي أخضعها هذا المرسوم الاشتراعي\nصراحة لتصديق سلطة الرقابة الادارية, فتصبح نافذة من تاريخ تصديقها."
  },
  {
    "article_number": "300 - نشر القرارات النافذة *",
    "text": "تنشر القرارات النافذة ذات الصفة العامة التي يتخذها المجلس البلدي على باب مركز البلدية» وينظم\n\nالقسم الثاني\nالرقابة الادارية على قرارات المجلس البلدي\n\f\n--- Page 13 ---"
  },
  {
    "article_number": "56 - السلطات صاحبة الرقابة الا",
    "text": "دارية*\n\n1- تمارس الرقابة الادارية على قرارات المجلس البلدي السلطات التالية:\n\n- القائمقام\n\n- المحافظ\n\n- وزير الداخلية\n\n2- تمارس الرقابة الادارية على قرارات مجلس بلدية بيروت من قبل وزير الداخلية فقط."
  },
  {
    "article_number": "7ه - تفويض صلاحيات وزبر الداخل",
    "text": "ية*\n\nلوزير الداخلية أن يفوض الى مدير عام الداخلية الصلاحيات المنوطة به بموجب أحكام هذا القانون\nكليا أو جزئيا."
  },
  {
    "article_number": "0 - ارس لقارات الى سلطة الرقاب",
    "text": "ة*."
  },
  {
    "article_number": "50 - تعداد بعض القرارات غير ال",
    "text": "خاضعة للتصديق *\n\nالغي نص المادة 59 بموجب المادة الاولى من القانون الصادر بتاريخ 5 واستعيض عنه بالنص\nالتالى:\n\nلا تخضع لتصديق سلطة#الرقابة الادارية قرارآتَ المجلس البلدي#التالية َي على سبيل التعداد\n\n- عقود الايجار التي لا تزيد بدلاتها السنوية عن عشرين مليون ليرة في البلديات الخاضعة لرقابة\nديوان المحاسبة المسبقة وعشرة-ملايين ليرة.في البلديات الاخرى.\n\n- تأمين المباني البلدية وتجهيزاتها والياتها لدئ] شركات الضمانء بللعقود التي لابتزيثفيها قيمة هذا\nالتأمين عن اثني عشر مليوك-ليرة في البلديات الخاضعة لرقابة ديؤات“المحاسبة#المستقة وستة ملايين\nليرة في البلديات الاخرى.\n- قبول ورف ض, الِهبّات والاموال الموصى بها غير المرتبطة بأعباء .\n- اسعاف المعاقين ومساعدة النشاطات التريوئبة والثقاقية والرياضية والاجتماعية عندما لا تزيد\nاجمالي ‏ المساعدات 00 السنة عن عشرة عشرة ملليين ليرة.\n- تحصيل الرسوم 0 0 على اموال المكلفين الذين يتمنعون عن دفع تلك الرسوم."
  },
  {
    "article_number": "00 - المسائل الخاضعة لتصديق ال",
    "text": "قائمقام *\nالغي نص المادة 60 بموجب المادة 2 من القانون الصادر بتاريخ 1999/4/25 واستعيض عنه بالنص\nالتالي:\nتخضع لتصديق القائمقام القرارات الآتية:\n- الموازنة البلدية ونقل وفتح الاعتمادات.\n- الحسابات القطعية.\n\n(1) راجع بالنسبة لاصول تحصيل الرسوم البلدية:\n- المواد من 104 الى 138 من القانون رقم 1988/60.\n\n \n\n \n\f\n--- Page 14 ---\n- تحديد معدلات الرسوم البلدية ضمن الحدود المنصوص عنها بقانون الرسوم البلدية.\nلها. 3\n\n- عقود الايجارات عندما تزيد بدلاتها السنوبة عن عشرين مليون ليرة في البلديات الخاضعة لرقابة\nديوان المحاسبة المسبقة وعن عشرة ملايين ليرة في البلديات الاخرى. ولا تتعدى في الحالتين اريعين\nمليون ليرة.\n\n- اسعاف المعاقين ومساعدة النوادي والجمعيات وسائر النشاطات الثقافية والاجتماعية والرياضية\nوالصحية وامثالها عندما لزيا القيمة الاجمالية للمساعدات في السنة عن عشرة عشرة ملايين ليه\n\nالثمانين 9 ا ا دفار روط الخاصة العائدة ا\n\n- اجازة الاشغال بالامانة وشراء اللوازم بالفاتورة عندما تتجاوز كلفتها عشرين مليون ليرة ولا تزيد عن\n\n- تسوية الخلافات والمصالحات مع مراعاة احكام المادة 66 من هذا المرسوم الاشتراعي.\n\n- قبول او رفض الهبات والاموال الموصى بها المرتبطة باعباء."
  },
  {
    "article_number": "601 - القرارات الخاضعة لتصديق",
    "text": "المحافظ*\n\nالغي نص المادة 61 بموجب المادة 3 من القانون الصادر بتارشخ 1999/4/25 واستعيض عنه بالنص\nالتالي:\n\nوتخضع لتصديق المحافظ\"القرارات الآتية:\n\n- اجازة صفقات اللوازم والاشغالبوالخدمات عندما تزيد قيمتها عن ثمانيت#مليون ليرة» وتصديق\n\n- اجازة الاشغال بالامانةاوَسَرَاء اللوازم بالقاتورةيعَتدمَا تتجاوز قيمتهلام خمسينا مين ألف ليرة.\n\n- شراء العقارات أو بيعها التي تزيد قيمتها عن مائة مليون ألف ليلرة ودفاتر الشيزاوط,الخاصة العائدة\nلها. :\n\n- تخصيص ملك بلثاي لمصلحة ما“تعذ أن يكونٌ”متخخضا لفصلحة عامة.\n\n- عقود الايجار التي تزيد بدلاتها السنوية عن اربعين. مليون ليرة.\n\n- انشاء الاسواق وأماكن السباق والمتاحف والمستشفيات والمساكن الشعبية ومصارف النفايات\nوأمثالها."
  },
  {
    "article_number": "62 - القرارات الخاضعة لتصديق و",
    "text": "زبر الداخلية*\n\nتخضع لتصديق وزير الداخلية القرارات التالية:\n\n- القرارات التي يتألف منها نظام عام.\n\n- القروض.\n\n- تسمية الشوارع والساحات والابنية العامة واقامة النصب التذكارية والتماثيل!!).\n\n- انشاء اتحادات تضم عدة مجالس بلدية للقيام بأعمال مشتركة ذات نفع عام.\n\n)1) راجع: : المرسوم رقم 23061 الصادر في 18/10/16 والمتعلق باقامة الانصاب التذكارية او التجميلية في الاملاك\nالعامة أو الخاصة العائدة للدولة او للبلديات\n\n \n\f\n--- Page 15 ---\n- تعويضات رئيس ونائب رئيس البلدية.\n\n‎٠ -‏ اسقاط الاملاك البندية العامة الى أملاك ك بلدية خاصة؛ وتعتبر أملاكا بلدية عامة الطرقات\n\n‏- دفتر 0 العام لصفقات اللواز زم والاشغال والخدمات.\n\n‏- دفتر الشروط العام لبيع أملاك البلدية. - الزام المستفيدين من مشروع انشائي أنجزت دراسته\nالمساهمة فى التكاليف. ‎١‏\n\n‏- التنازل عن بعض العائدات البلدية الانية والمستقبلية للمقرض أو للدولة.\n\n‏المادة 603 - التصديق الضمني للقرارات *\nالا اا الا تتخذ سلطة الرقابة الادارية\nالدارية امف\n\n‏وعلى رئيس البلدية في مثل هذه الحال؛ أن يحيط سلطة الرقابة الادارية المختصة علما بأن القرار\n\n‏لا تطبق هذه المهلة على القرارات المتعلقة بالتخطيط والموازنة وفتح ونقل الاعتمادات والقروض.\n\n‏أما القرارات الخاضعة لرقابة ديوان المحاسبة المسبقة» فتسري المدة بشأنها من تاريخ ابلاغ قرار\nالديوان بالموافقة الى سلطة الرقابة الادارية.\n\n‏المادة 04 - خطيةبالتضديق وقابليته للطعن *\n\n‏تصديق سلطة الرقابة الادارية يجب أن يكون < خَطيا'وَهو\"قَابْنَ للطعة\"أمام ملجلس شورى الدولة.\n\n‏المادة 65 - ارجاء تنفيذ القرار البلدي *\n\n‏يجوز للقائمقام أو المحافظ أ لوزير الداخلية في أي وقت شاء ولاسباب تتعلق بالامن أن يرجىء\n\n‏موقتا تنفيذ قرار مجلس بلديّع»“ويجب أنت>يتم ذلك بموجب قرار معلل“يقيل الطعلن أمئام مجلس شورى\nالدولة.\n\n‏المادة 66 > المصالحات مع البلديات *\n\n‏المصالحات لموافقة هيئة القضايا في وزازة العدل في القضايا العالقة أمام المحاكم» ولموافقة\nهيئة ة التشريع والاستشارات في وزارة العدل في القضايا التي لم ترفع أمام المحاكم.\n\n‏الباب الثالث\nالسلطة التنفيذية\nالفصل الاول\n\n‏تعريفها وانتخابها\nالعادة 677 - تولى السلطة التنفيذية فى البلديات *\n\n‎ \n\f\n--- Page 16 ---\nيتولى السلطة التنفيذية في البلدية رئيس المجلس البلديء وفي بلدية بيروت يتولاها المحافظ. لا\nتطبق على من يتولى السلطة التنفيذية أحكام الفقرة 2 من المادة 14 من المرسوم الاشتراعي رقم 112\nتاريخ 12 حزيران 11959)\n\nساد( 6 3\n\nألغي نص المادة 68 بموجب المادة 45 من القانون رقم 665 تاريخ 1997/12/29 2\n\nانمد ©6 - اهلية رئيس البلدية ونائبه *\n\nتطبق أحكام المواد 26 و27 و28 و29 المتعلقة بأهلية أعضاء المجلس البلدي على أهلية رئيس\nالبلدية ونائب الرئيس.\n\nالسادة()77” - انتخاب رئيس البلدية ونائبه(3)*\n\nتسري أحكام المواد 3 - 14 - 15 - 16 - 17 - 18 - 19 - 20 المتعلقة بطريقة انتخاب\nترشيحه الا لمركز واحد في البلديّة والا حق للقائمقام أن يرفض طلبات ترشيحه كلها."
  },
  {
    "article_number": "771 -",
    "text": "ألغي نص المادةٍ 1 المتعلق بشغور مركز رئاسة البلدية بموجب المادة 45 من القانون رقم 665 تاريخ\n09 4\nاماد 72 - صلاحيابتة\"نائب الرئيس عند شغورٌ مركز الرئاسة *\nفي حال شغور مركز رئاسة البلدية بصورة موقتة طَيْلَة'سَبْعَة أيام عَمَََ متتالئية, يتولى نائب الرئيس\nهذه المهام بصورة موقتة بقرار من المجلس البلدي وتحاط سلطة الرقابة الادارية علما بتوليه مهام\nالرئاسة."
  },
  {
    "article_number": "3 77 - تعوبضاتيرئيس البلدية_ون",
    "text": "ائبه *\nيحق لرئيس ونائب رئيس البلدية أن يتقاضيا تعيويض تمثيل وانتقال يحجدده المخلس البلدي ويكون\nمتناسبا مع أهمية الج الذي يقضيه كل مَنْهمَا في تصريف شؤون البلدية.\n\nالفصل الثانى"
  },
  {
    "article_number": "لك 7” - تعداد بعض اختصاصات رئي",
    "text": "س البلدية *\nيتولى رئيس السلطة التنفيذية على سبيل التعداد لا الحصرء الاعمال التالية:\n\n- تنفيذ قرارات المجلس البلدي.\n- وضع مشروع موازنة البلدية.\n\n(1) ان المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران 1959 يتعلق بنظام الموظفين.\n\n(2) راجع المادة 21 بنودها 3 و4 و5 من القانون رقم 1997/6615 المتعلقة بكيفية انتخاب رئيس ونائب رئيس البلدية.\n(3) راجع المادة 21 من القانون رقم 1997/665.\n\n(4) راجع نص المادة 27 من القانون رقم 1997/665 المتعلق بشغور مركز رئاسة البلدية بصورة نهائية.\n\n \n\f\n--- Page 17 ---\n- ادارة دوائر البلدية والاشراف عليها.\n\n- ادارة أموال البلدية وعقاراتها والقيام بالتالي بجميع الاعمال اللازمة لصيانة حقوقها(!)\n\n- ادارة مداخيل البلدية والاشراف على حساباتها\n\n- الامر بصرف الميزانية البلدية والقيام بانفاق المصاريف والاشراف عليها واعطاء حوالات بصرفها.\n\n- اجراء عقود الايجار والقسمة والمقايضة وقبول الهبات والاشياء الموصى بها والشراء والمصالحات\nبعد أن تكون هذه الاعمال قد رخص باجرائها وفقا لاحكام )| القانون:\n\n- القيام بالشروط نفسها بالمشتريات وا لاتفاقات والصفقات ( 2) والالتزامات\n\nومراقبة الاشغال التى تنفذ لحساب البلدية واستلامها(.\n\nالبلدية أمام المحاكم وفقا للشروط المنصوص عليها في هذا القانون).\n\n- عقد النفقات التي تجري بموجب بيان أو فاتورة ().\n\n- اصدار الاوامر باتخاذ التدابير المحلية في المسائل الموكولة الى عنايته وسلطته بموجب القوانين\nوالانظمة.\n\n- اتخاذ التدابير بشأن مكافحة السكر والامراض الوبائية أو السارية وامراض الحيوانات.\n\n- هدم المباني المتداعية واصلاحها على نفقة أصحابها وفقا لاحكام قانون البناء©).\n\n- استلام الهبات والاموال الموصى بها الى البلدية اذا كانت معرضة للتلف أو الضياع وحفظها الى\nأن يبت بشأنها.\n\n- اتخاذ التدابير المتعلقةيبقمع التسول.\n\n- اتخاذ التدابير اللازمة ا التتكانير“#الذين»يهددون*الاداج*أو سلامة الاأشتخاص والاموال.\n\n- اتخاد جميع التدابير اللازمة لتدارك وملافاة الحوادث التي قد تفع بسبب شرود الحيوانات المضرة\nأو المفترسة.\n\n- تأمين توزيع المساعدات اللازمة لاعانةة ضحايا الافات وإلنكبيات كالحريق وطغيان المياه\nوالامراض الوا أو السارية\"التخ...\n\n- المحافظة على الرالحة والسلامة.والصحة العامة بشرط أن/لا يتعرض للصلاحيات التي تمنحها\nالقوانين والانظمة,.لدؤائر الامن في الدولة.\n\n- كل ما يتعلة بتأمين السير وتسهيل التجول.في الشوارع77) والساحات والطرق العمومية وكل ما\nيتعلق بالتنظيف!' والانارة ورفع الانقاض والاقذار.\n\nوروت واللوازم ا 0 اعمال ترميم واصلاح مبالي وانشأءات بلدية بيروت . ‎٠.‏\n\n‎١‏ 3 المواد 100» 101 و102 من هذا المرسوم الاشتراعي المتعلقة بالدعاوى.\n\n‏) 5( فيما يتعلق بعقد النفقات التي تجري بموجب بيان او فاتورة, نصت المادة 4 من القانون تاريخ 11005 المعدل\nبموجب القانون رقم 212 تاريخ 2212/6 على ما يلي:' ' يعقد رئيس البلدية نفقات اللوازم والاشغال بموجب بيان او\nفاتورة ويأمر بصرفها عندما لا تتجاوز قيمتها ثلاثة ملايين ليرة\". اما بالنسبة للصفقات التي تتجاوز قيمتها الثلاثة\nملايين دون ان تتعدى العشرين مليون فلا يجوز عقدها بموجب بيان او فاتورة الا بقرار من المجلس البلدي على نحو\nما اقره القانون رقم 212 تاريخ 06 ..\n\n‏9 3 المادة 18 من المرسوم رقم 188 (قانون البناء).\nاج خص عقد الاتفاق المتعلق بتنظيم الوقوف على جوانب روات :\n\n‎ \n\n‎ \n\f\n--- Page 18 ---\n- الاهتمام باستدراك أو منع ما من شأنه أن يمس الراحة والسلامة 2) والصحة العامة\n- نقل ‎١‏ وتنظيم سير الجنازات وتنظيم الدفن ونبش الجثث والمحافظة على النظام في المدافن\nالموتى ِ\nوعلى حرمتها\".\n- وكل ما يختص بحماية صحة الافراد والصحة العامة كالمراقبة الصحية على أماكن الاجتماعات\nوالفنادق والبنسيونات ومنازل البغاء والمقاهي\" والمطاعم والافران وحوانيت اللحامين والسمانين والحلاقين\n.. ويشكل عام على جميع الاماكن التي يتعاطى فيها تجارة أو صناعة المأكولات أو المشرويات\n3-5 الصحية على الاشخاص المرتبطين بأية صفة كانت بهذه المحلات.\n- الاهتمام باتخاذ وسائل الوقاية من الحريق والانفجار وطغيان المياه كتنظيم مصلحة المطافىء\nومراقبة الاماكن التي تخزن فيها المواد الملتهبة وا جرة والمحروقات وتحديد كميات هذه المواد التي\nيجوز لهذه الاماكن تخزينها والامر با: باتخاد 55 الوقاية الواجبة عليها.\n- كل ما يختص بالاداب والحشمة 0\n- الاهتمام باتخاذ جميع الوسائل اللازمة لتأمين نقاوة وسلامة مواد الاكل المعدة للاتجار.\n- الاهتمام باتخاذ جميع الوسائل اللازمة لتأمين صحة الوزن والكيل والقياس.\n- كل ما يختص بحماية البيئة والمناظر الطبيعية والاثار التاريخية وصيانة الاشجار والاماكن\nالمشجرة» لماع التلوث. '\nموافقة الدوائر الفنية المختصة.\nار ا ا\n\nالمحكمة المختصة.\n- الترخيص بحفر الطرقات العامة لمد قساطل المياه والكهرياء والهياتف والمجارير وغيرها لقاء كفالة\nتضمن اعادة الحال الى ساركانت عليه على نفقة طالب الترخيص ولا تستتثنش المؤسسات العامة\n\nوالمصالح المستقلة وادارات#ألدولة من هذا الترخيمص\n3 الترخيص بوصلا المجاريز ضمنلٍ التطاق البلتي بعد استيفاء الرسوم وان كان المشروع قد جرى\nتنفيذه بواسطة تكلس الاتحاد أو هيئة أخرى وان كان يمر في نطاق عدة بلديات.\n- مراقبة الاتجار بالمواد الغذائية وتسعيرها علئ'أن لا يتعارض ذلك مع التدابير والقرارات التي\nتصدرها وزارة الاقتصاد والتجارة. 1\n- نعيين موظفي البلدية وفقا لانظمة البلدية 0 وها يه وتعيين العمال 350\n\n- راجع المرسوم رقم 1965/3085 المتعلق بتحديد نظام تنسيق الاشغال العامة في شوارع بيروت .\n) ا 3 المرسوم رقم 00 المتعلق ب بالمحافظة على النظافة العامة .\nقَ مع ار بيروت .\n) 0 فيما يتعلق بنفقات المكافحة المتعلقة بالتبخير والتطهير والدفن» راجع:\n- المادة 14 من القانون الصادر في 1957/12/31 (الامراض المعدية في لبنان).\n(4) بشأن ادارة البلديات للغابات التابعة لها راجع: المادة 54 من قانون الغابات تاريخ 1949/01/07.\n(5) راجع بالنسبة لرخص البناء المرسوم رقم 1983/148 (قانون البناء).\n\n \n\f\n--- Page 19 ---\nالاولاد والام وأحد |الاولاد والزوج والزوجة وزوجة الابن» والاخوة والاخوات موظفين في بلدية واحدة واذا\nقرار اداري نافذ بذاته على أن تصفى تعودضاته وفقا” لاحكام قانون الموظفين.\n\n- الترخيص بالاعلان(1).\n\n- يتولى شؤون الامن د بواسطة الشرطة البلدية, التي تتمتع بصفة الضابطة العدلية, وله ان يطلب\nمؤازرة قوى الامن الداخلي عند وقوع أي جرم أو احتمال حدوث ما قد يهدد السلامة العامة وأن يباشر\n\n- اتخاذ التدايير الادارية والتنظيمية إلتي يراها مناسبة لحسن سير العمل البلدي ولتأمين الواردات\nالبلدية وفقا لاحكام قانون ألرسوم البلدية.\n\nِِ 0 ام ببعض الاعمال والاجن ءات المستعجلة المتعلقة بالصحة العامة والسلامة العامة"
  },
  {
    "article_number": "75 - صلاحية رئيس البلدية في مو",
    "text": "ضوع الاملاك العامة البلدية*"
  },
  {
    "article_number": "7 - صلاحية رئيس البلدية في اصد",
    "text": "ار الانظمة البلدية *\n\nالنظمة ضمن النطاق. الل نشفة الالزاء التي في لمرائع الدولة وأنظميها” 7\nتنشر القرارات ذات الصفة العامة التي يتخذها رئيس السلطة التنفيذية على باب#ممتركز البلدية» وينظم\nمحضرا بذلك يوقعه الموظف المختص». وتبلغ القرارات الاخرى الى أصحابها."
  },
  {
    "article_number": "/ 7 - ترؤس|الوحدات البلدية وتف",
    "text": "ويشٌ بعض صلاحياتاً الرئيس*\n\n1- يرئس رئيس السلطة«التنفيذية الوحدات البلدية وبسهر على حسن سير الغمليؤتنسيقه فيهاء وهو\nالرئيس التسلسلي الاعليخ لموظفي البلدية.\n\n2- لرئيس.السلظة التنفيذية أن يفوض الى نائب الرئيس بعض صلاحياته.\n\nوله كذلك أن يفوض رؤساء الوحدات البلدية:بع ضصاضلاحياته باستثناء الصلاحيات التى تتعلق\n\nيتم التفويض بقرار يبلغ الى وزير الداخلية وبنشر في الجريدة الرسمية."
  },
  {
    "article_number": "78 - سجل خاص لقرارات رئيس البل",
    "text": "دية *\n\nيمسك سجل خاص لتدوين جميع القرارات التي يتخذها رئيس السلطة التنفيدية ويذكر على السجل اذا\nكان هذا القرار قد نشر أو بلغ."
  },
  {
    "article_number": "79 - احالة قرارات رئيس البلدية",
    "text": "للعلم*\n\n1- تحال للعلم جميع القرارات التي يتخذها رئيس السلطة التنفيذية الى القائمقام» وفي بلدية بيروت\nالى وزير الداخلية. 1 1\n\n(1) راجع: القرار رقم 900 تاريخ 1989/6/15 المتعلق بتنظيم الترخيص بالاعلان ضمن نطاق بلدية بيروت.\n(2) راجع القانون رقم 88/60 المتعلق بالرسوم البلدية.\n\n \n\n \n\f\n--- Page 20 ---\n2- يتصل رئيس السلطة التنفيذية مباشرة مع الادارات العامة في كل ما يتعلق بشؤون البلدية\nالعادية. 1\n\nالباب الرابع\nأحكام مختلفة\nالفصل الاول\nالتنظيم الاداري"
  },
  {
    "article_number": "80 ِ رقب مجلس الخدمة المدنية ع",
    "text": "لى البلديات*\nالمدنية البلديات 2 سبق وأخضرعدت له بمرسوم. ‎٠.‏ تحدد البلديات الخ الي تخضع لرقابة مجلمن\nالخدمة المدنية بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الداخلية."
  },
  {
    "article_number": "1 - انظمة موظفى البلدية وملاكا",
    "text": "تهم *\n\nتضع كل بلدية نظاما لمتؤظفييها وملاكا لهم » وكذلك نظاما لاجرائها"
  },
  {
    "article_number": "82 - بلديات خاضعة لرقابة مجلس",
    "text": "الخدمة المدنية*\n\nتطبق في البلديات الخاضيعة-لرقابة مجلسح-الخدمةيالمدنيةالاحكام التالية:\n\n- المولٍ 3 و61 و62 و97 و100 من المرسوم الاشتراعي رقم 112 تاريخ؛12 إحزيران 1959\nوتعديلاتها!!).\n\n- المواد 40 و لي و للد ا ل تلد 40 فل ره رقا 60 وال 0 إن المرسوم الاشتراعي\nرقم 113 تاريخ #12حزيران 1959 وتعديلاتها"
  },
  {
    "article_number": "183 - انشاء وحدات مشتركة *",
    "text": "للبلدية أن تنشىء ما تحتاجه من الوحدات الادارية والمالية والفنية» والشرطة والحرس والاطفاء\nوالاسعاف.\n\nكما يجوز انشاء وحدات وشرطة وحرس واطفاء واسعاف مشتركة بين بلديتين أو أكثرء وتعيين\n\n1- يتم انشاء الوحدات والشرطة والحرس والاطفاء والاسعاف المشتركة بقرار من وزير الداخلية.\n\nالمرسوم الاشتزاعي تتعلق ا اي والمدنية والمادة 67 0 ا بحالة حصو خلاف بين البلدية\nبولوزال المختصة. اما المادة 100 فتحظر على الموظف بعد تركه | الخدمة أن يعمل في مؤسسة كانت خاضعة لرقابته.\nالشتركي رقم 00 ولت المواد من 36 الى 57 محل المواد 0 في الفقرة 2 من المادة 82 وهي تتعلق\nبفقدان الحق بتعوسيض الصرف او وقفه وطريقة تقديم الطلبات والموظفين المعادين ألى الخدمة.\n\n \n\f\n--- Page 21 ---\nوزير الداخلية انظمة 0 للموظفين المشتركين مع الاحتفاظ للبلديات ذات الوحدات\nالمشتركة بوضع الانظمة الخاصة التي تراعي أوضاعها على أن تخضع هذه الانظمة الخاصة لموافقة\n\n3- توزع بقرار من وزير الداخلية نفقات هؤلاء الموظفين بين البلديات المعنية على أساس معدلات\nمثوية.\n\n4- تصدر قرارات وزير الداخلية بهذا الشأن بناء على اقتراح المحافظ وبعد استطلاع رأي البلديات\nالمعنية."
  },
  {
    "article_number": "84 - تعاقد وتكليف للقيام بمهام",
    "text": "بلدية *\n\nيجوز للمجالس البلدية في البلديات التي ا تخضع لرقابة مجلس الخدمة المدنية, 0 أخذ موافقة وزير\nأوقات محددة وشروط خاصة تعين 0 العقد ».كما يجوز في البلديات التي يقل قطع حسابها السنوي\nعن خمسين ألف ليرة تكليف أعضاء من المجلس البلدي بدون مقابل» » بمهام الكاتب» كما يجوز تكليف\nالشرطي بمهام المراقب الصحي والجابي."
  },
  {
    "article_number": "845 - ضبط المخالفات *",
    "text": "يحق للموظفين البلديين المنوط بهم تطبيق أو مراقبة تنفيذ القوانين والانظمة المتعلقة بالصحة العامة\nوالنظافة العامة والبناء وتسهيل التجول في الشوارع والساحات العامة ضبط مخالفات القوانين والانظمة.\n\nالفصل الثانى\nمالية البلديات"
  },
  {
    "article_number": "86 - تكوين مالية البلديات*",
    "text": "تتكون مالية البلديات من\n- الرسوم التي تستوفيّها البلدية'مباثتزة”متن\"“المكلفيت:\n- الرسوح” التي تستوفيها الدولة أو المصالح المستقلة أو المؤسسات العامة لَحَسَابِ البلديات ويتم\nتوزيعها مباشرة لكل بلدية.\n- الرسوم التي تستوفيها الدولة لحساب. جميع البلديات.\n- المساعدات والقروض.\n- حاصلات أملاك البلدية» بما فى ذلك كامل ايرادات المشاعات الخاصة بها.\n- الغرامات. 1\n- الهبات والوصايا."
  },
  {
    "article_number": "03 - ايداع الاموال في صندوق بل",
    "text": "دي مستقل *\nتودع أمانة في صندوق بلدي مستقل في وزارة الداخلية حاصلات العلاوات المشتركة العائدة لجميع\nالبلديات."
  },
  {
    "article_number": "08 - توزيع اموال الصندوق البلد",
    "text": "ي المستقل *\nتحدد أصول وقواعد توزيع أموال الصندوق البلدي المستقل بنصوص تطبيقية بعد استشارة مجلس\nشورى الدولة.\n\n \n\f\n--- Page 22 ---"
  },
  {
    "article_number": "8 - قواعد واصول المحاسبة في ال",
    "text": "بلديات *\nالداخ"
  },
  {
    "article_number": "90 - رقابة ديوان المحاسبة *",
    "text": "تخضع بلدية بيروت لرقابة ديوان المحاسبة وكذلك البلديات الخاضعة حاليا للرقابة ذاتها.\nتحدد البلديات الاخرى التي تخضع لرقابة ديوان المحاسبة بمرسوم يتخذ في مجلس الوزراء بناء على\nاقتراح وزير الداخلية2.\nالفصل الثالث\n\nالموجه البلدي"
  },
  {
    "article_number": "0 - اعداد البلديات *",
    "text": "تتولى وزارة الداخلية اعداد البلديات لتمكينها من الاضطلاع بمهامها."
  },
  {
    "article_number": "02 - جهاز توجيه البلدية*",
    "text": "مستواه وزدر الداخلية ؛ الى - عدد من الموظفين مهمة توجيه البلديات ل الوسائلٍ الكفيلة بتطويرها 3\n\nوتعريفها الى أفضل السبل اككفيق الغاياتها:\n\nاناده 3© - اختيار الموظفين المولجين بالتوجيه البلدي*\n\nيجري اختيار الموظفين المشار اليهم فى المادة السابقة من بين موظفي الدولة والبلديات الذين تتوافر\n\n. وتطيق عليهم حالة الانِقٌاب وأحكامه المقصومل عليها في المؤسوم الاشتراعي رقم 112 تاريخ 12\nحزيران 9 وتحدد عددهمء فقا للحاجة بقرار من وزدر الذاخلية."
  },
  {
    "article_number": "04 - دورات تدرببية للبلديات وا",
    "text": "تحادات البلديات *\nيجري اعداد دورات تدريبية للبلديات والاتحادات المنشأة وأجهزتها وفقا لبرنامج يحدده وزير الداخلية.\n\nالفصل الرابع\n\nالمراقب العام\nاماد 945 - خضوع الاعمال المالية لسلطة المراقب العام*\n\n(1) راجع المرسوم رقم 1982/5595 المتعلق باصول المحاسبة في البلديات.\n\n2) بعد مقارنة مضمون هذه الفقرة مع مضمون نص الفقرة الثانية من المادة 2 من المرسوم الاشتراعي رقم 82 تاريخ\n6 /00|ةؤظ*1 (تنظيم ديوان المحاسبة), تبين وجود تناقض في مفهوم هاتين الفقرتين بحيث أن مضمون هذه الفقرة قد\n\nحدد البلديات التي تخضع لرقاية ديوان المحاسبة بمرسوم يتخذ في مجلس الوزرام ناة على اقتراح ونير الداخلية بينما\nمجلمل_الوزرا_ بناء على اقتراح رئيس مجلس الوزراء 0 الداخلية» فاقتضى التنوبه.\n\n \n\f\n--- Page 23 ---\nتخضع الاعمال المالية في بلدية بيروت وسائر البلديات واتحادات البلديات» التي تحدد بمرسوء!!)\nيتخذ في مجلس الوزراء بناء على اقتراح وزير الداخلية لسلطة مراقب مالي يسمى « المراقب العام».\nيمكن أن تتناول سلطة المراقب العام أكثر من بلدية أو اتحاد.\n\nالادة 00 - شروط تعيين المراقب العام *\n2 المراقب العام بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الداخلية وتنهى خدماته\n\nل\n\nتحدد تعويضات7©) المراقب العام في مرسوم تعيينه.\n\nشترط في المراقب العام:\n\n- أن يكون من موظفي الفئة الثالثة على الاقلء في ملاكات الدولة أو ما يعادلها في ملاكات\nالبلديات» حائزا على اجازة جامعية أو خريج المعهد الوطني للادارة والانماء» وتولى الاعمال المالية أو\nالرقابة المالية لمدة خمس سنوات على الاقل.\n\n- أو أن يكون من موظفي الفئة الثالثة\n\nعلى الاقل» فى ملاكات الدولة أو ما يعادلها\n\nفى ملاكات البلديات الخاضعة لاصول\n\nوقواعد المحاسبة العمومية. وتولى الاعمال المالية أو الرقابة المالية لمدة عشر سنوات على الاقل.\n\nملاكات الدولة أو 7 يعادلهايفي ملاكات البلديآت اتخاضعة ا قأنون الللحاسبة العمومية وتوليّ\n\nالاعمال المالية أو الرقابة المالية لقدة؛عشسن.سنوات_على_الاقل."
  },
  {
    "article_number": "07 - صلاحيات المراقب العام *",
    "text": "تحدد صلاحيات المراقبة العام ومركز عمله بموشوم يتخذ في مجلس الوزراء بناء, على اقتراح وزير\nالداخلية. َ\n\nوفيما خلا الصلاحيات والتعويضات المقررة له ل يجوز اناطة المراقب العنام في البلدية أو الاتحاد\nبأية مهمة ولا تكليفه القكام بأي عمل ولا-تقاضي أي“تعويضل \"أو متكافأة."
  },
  {
    "article_number": "08 - المنافع والخدمات *",
    "text": "يستفيد المراقب العا م من المنافع والخدمات التي تعطى للموظفين في ملاكه الاصلي أيا كان نوعها.\nوتدفع له بالاضافة 7 رواتبه وتعويضاتة ومخضضاتة من منوازتة البلدية أو الاتحاد."
  },
  {
    "article_number": "009 - ارتباط المراقب العام بوز",
    "text": "ارة الداخلية*\n\nيرتبط المراقب العام اداريا بوزارة الداخلية طيلة مدة قيامه بهذه الوظيفة.\n\nالفصل الخامس\n\n(1) راجع المرسوم رقم 1980/3200 المتعلق باخضاع الاعمال المالية في بعض \"اتحادات البلديات\" إلى سلطة مراقب\nمالي يسمى \"المراقب العام\" . ‎١‏\n\nا\n\n(3) راجع 0 رقم 1996/7957 المتعلق بتحديد التعويض الشهري للمراقب العام لدى بلدية بيروت .\n\n \n\n \n\f\n--- Page 24 ---\nالدعاوى"
  },
  {
    "article_number": "100 -_- صلاحيات رئيس البلدية ف",
    "text": "ي اطار الدعاوى *\nيتناقش المجلس البلدي بالدعاوى والملاحقات القضائية التي تقام باسم البلدية» ويخول القرار المتخذ\nرئيس السلطة التنفيذية المراجعة في كاف مراحل المقاضاة. لرئيس السلطة التنفيدّية القيام بالقضايا"
  },
  {
    "article_number": "101 - دعاوى مقدمة من البلديات",
    "text": "وعليها *\nتعفى الدعاوى المقامة على البلدية أمام القضاء العدلي من تقديم المذكرة التمهيدية.!!) اما تقديم\nالدعاوى على البلدية امام القضاء الاداري فيبقى خاضعا للآصول المعمول بها لدى هذا القضاء."
  },
  {
    "article_number": "102 - تنفيذ الاحكام بحق البلدي",
    "text": "ات *\nتطبق بحق البلديات الاصول المتبعة في تنفيذ الاحكام الصادرة بحق الدولة.\n\nالفصل السادس\nالملاحقات التأديبية والجزائية"
  },
  {
    "article_number": "3( 4ك - مسؤولية مسلكيةة",
    "text": "يعتبر رئيس المجلس' البلدي أؤينائباه.أو.العضو. الذي يتولئ أعمال السلطة التنفيذية مسؤولا من\nالوجهة المسلكية ويتعرض للعقويات التأديبية اذا أخل بالواجبات التي تفرضها علتنه-الانظمة والقوانين »\nرغم انذاره» وأدى ذلك الى الحاق الضرر بمصالح البلدية. ولا تحول الملاحقة التأديبية دون الملاحقة\nعند الاقتضاء أمام المحاكم#المدنية والجزائيّةالمختطكة:"
  },
  {
    "article_number": "104 - تحديد\"العقوبات التأديبية",
    "text": "*\n\nالعقوبات التأديبية فتتاقٌ:\n\n- الفئة الاولئ:\n\n- التنبيه.\n\n- التأنيب.\n\n- الفئة الثانية:\n\n- التوقيف عن العمل لمدة لا تتجاوز\n\nالسنة.\n\n- الاقالة."
  },
  {
    "article_number": "105 - فرض العقوبات التأديبية *",
    "text": "تفرض عقوبات الفئة الثانية بقرار من الهيئة التأديبية الخاصة.\n\n(1) تعفي المادة 81 من قانون 1950/10/10 (الرسوم القضائية) البلديات من دفع التأمينات القضائية فقط.\n\n \n\f\n--- Page 25 ---\nويحق للهيئة التأديبية الخاصة فرض أية عقوية من الفئة الاولى فيما اذا تبين لها أن المحال عليها\nلا يستحق عقوبة أشد."
  },
  {
    "article_number": "106 - تأليف الهيئة التأديبية ا",
    "text": "لخاصة*\nتتألف الهيئة التأديبية الخاصة على الوجه التالى:\n- رئيس المجلس التأديبي العام للموظفين» رئيسا\n- موظف من وزارة الداخلية من الفئة الثانية على الاقل» عضوا\n- رئيس بلدية, عضوا\n- ويقوم بوظيفة مفوض الحكومة, مفوض الحكومة لدى المجلس التأديبي العام للموظفين ويوظيفة\nالهيئة موظف من الفئة الرابعة على الاقل في مصلحة الشؤون البلدية والقروية في وزارة\n\nلدأخلية ا\nلا يشترك مفوض الحكومة وأمين سر\nالهيئة التأييية الخاصة في المذاكرة واصدار الحكم."
  },
  {
    "article_number": "10 - تعيين الهيئة التأديبية ال",
    "text": "خاصة *\n\nتعين الهيئة التأديبية الخاصة بمرسوم بناء على اقتراح وزير الداخلية\nويعين في هذا المرسوم رئيس وأعضاء اضافيون ليقوموا مقام الرئيس والاعضاء الاصيلين عند\nالتغيب أو المرض أو تعذر الاشتراك بأعمآل\"الهيئة-لسبب قانوني"
  },
  {
    "article_number": "108 - الاحالة \"على الهيئة\"التأ",
    "text": "ديبيّة\"الخاضة*\nيحال رئيس المجلس البلدي أو نائبه أو العضو الذي يتولى أعمال السلطة التنفيذية على الهيئة"
  },
  {
    "article_number": "ده 109 - اصول-العمل امام-الهيئ",
    "text": "ة بي الخاصة *\nيعمل أمام الهيئة التأديقية الخاصة بالاصول المتبعة امام المجليل التأديبي العام للموظفين©."
  },
  {
    "article_number": "0ك - الطعن بقرارات الهيئة التأ",
    "text": "ديبية ال الخاصة *\n\nلاصو ا 0\n\nان مراجعة مجلس شورى الدولة لا توقف التنفيذ ما لم يقرر المجلس وقف تنفيذ القرار المطعون فيه.\n\nعلى مجلس شورى الدولة أن يبت بطلب وقف التنفيذ خلال ثلاثة ايام بعد انقضاء عشرة أيام على\nتاريخ تبليغ الدولة والا اعتبر الطلب مقبولا حكما حتى تاريخ صدور الحكم النهائي."
  },
  {
    "article_number": "111 - ملاحقة رئيس البلدية او ن",
    "text": "ائبه او العضو جزائيا *\n\n(1) فصلت مصلحة الشؤون البلدية والقروبة عن وزارة الداخلية؛ والحقت بوزارة الشؤون البلدية والقروية بموجب المادة 4\nمن القانون رقم 197 تاريخ 1993/2/18 المتعلق بإحداث وزارة الشؤون البلدية والقروية.\n\nوبموجب المادة 3 من القانون رقم 247تاريخ 2000/8/7؛ اعيد الحاق مصلحة الشؤون البلدية والقروية بوزارة الداخلية\nوالبلديات بعد الغاء وزارة الشؤون البلدية.\n\n)2( جع المادة 9 من المرسوم الاشتراعي رقم 2آ1[]إ[إ[1ةؤ1ظ1 (قانون الموظفين).\n\n(3) راجع بالدسية للاصول المتبعة امام مجلس شورى الدولة المرسوم رقم 10434 تاريخ 1975/6/14 (نظام مجلس\nشورى الدولة\n\n \n\n \n\f\n--- Page 26 ---\nلا يمكن ملاحقة الرئيس أو نائبه أو العضو البلدي جزائيا من أجل جرم يتعلق بمهامهم الا بناء على\nموافقة المحافظ الخطية."
  },
  {
    "article_number": "2 11 له - كف يد رئيس البلدية ا",
    "text": "و نائبه او احد الاعضاء *\n\nاذا صدر قرار ظني أو حكم بدائي بحق رئيس البلدية أو نائب الرئيس أو أحد الاعضاءء جاز كف\nيده بقرار من المحافظء حتى صدور الحكم النهائي.\n\nواذا اتهم أحد هؤلاء بجناية أو ظن به بجنحة شائنة» وجب كف يده بقرار من المحافظ حتى انتهاء\n\nالدعوى.\nواذا صدر بحق أحد هؤلاء حكم مبرم بجناية أو بجنحة شائنة يعتبر مقالا حكما وتعلن الاقالة بقرار\nمن المحافظ.\n\nواذا صدر بحق أحد هؤلاء مذكرة توقيف غيابية كانت أو وجاهية بجناية أو بجنحة شائنة» اعتبر\nمكفوف اليد حكما اعتبارا من تاريخ المذكرة.\n\nواذا استردت مذكرة التوقيف أو أخلي سبيله يعود حكما الى ممارسة أعماله ان لم يكن قد أوقف\nبجناية او بجرم شائن."
  },
  {
    "article_number": "113 - صلاحية النيابة العامة *",
    "text": "يعود للنيابة العامة حق وصف الجرم الملاحق به رئيس البلدية أو نائبه أو أحد الاعضاء وما اذا\nكان ناشئا عن مهام البلدية أو غير ناشىء عنها.\n\nالفصل. السابع\nاتحاد البلديات(1)\n\nتعرتفه - تشكيلة > ولايته\n\nسد: 114 - تعريف اتحاد البلديات *\nيتألف اتحاد البلديات من عدد من البلديات » اي بالشخصية المعنوية والاستقلال المالي»"
  },
  {
    "article_number": "15 1 - انشاء اتحاد البلديات *",
    "text": "1 - ينشأ اتحاد البلديات!7) بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الداخلية» وذلك:\n- اما بمبادرة منه»\n\n- واما بناء على طلب البلديات.\n\n- ويجوز ضم بلديات أخرى الى الاتحاد بمرسوم بناء على اقتراح وزير الداخلية ويمبادرة أو بناء\nعلى طلبٌ البلديات.\n\n(1) راجع المرسوم رقم 1996/8485 المتعلق باخضاع اعمال البلديات واتحادات البلديات لنظام المكننة واستعمال\nسوب .\n(2) راجع جدول انشاء اتحادات البلديات .\n\n \n\f\n--- Page 27 ---\n3- يحل اتحاد البلديات بنفس الاصول المعتمدة لانشائه.\nيحدد في مرسوم الحل ومع الاحتفاظ بحقوق الغير الشروط التي تجري فيها تصفية اتحاد البلديات.\n\nالمادت 6 1 1 - مرسوم انشاء اتحاد البلديات *\nيحدد في مرسوم انشاء اتحاد البلديات اسم هذا الاتحاد ومركزه.\n\nالمادة/ ل[ 1 - ولاية مجلس الاتحاد *\nتنتهي ولاية مجلس الاتحاد بانتهاء ولاية المجالس البلدية التي يتألف منها.\nالقسم الثاني\nجهاز الاتحاد"
  },
  {
    "article_number": "18 1 - تأليف جهاز الاتحاد*",
    "text": "يتألف جهاز الاتحاد من سلطة تقريرية تسمى مجلس الاتحاد ومن سلطة تنفيذية يتولاها رئيس مجلس\nالاتحاد.\nالمادت© 1 1 - تأليف مجلس الاتحاد*\n\nيتألف مجلس الاتحاد من رؤساء البلتتّات-التي.يضمها الاتحاد ويمكن للمجلس البلدي بناء لاقتراح\nالرئيس أن يتمثل بأحد أعضتاكة#طيلة مدة ولاية الأتحاد.\n\nوفي حال شغور مركز عضو الاتحاد بسبَب دانم كالوقآة أو الآتللتقالة أقياإلاقامة من عضوية\nالمجلس البلدي يحل محله العضو الذي ينتدبه المجلس البلدي التابع له."
  },
  {
    "article_number": "1200 - انتخاب رئيس مجلس الاتخا",
    "text": "د ونائبه *\n\nيلتئم مجلس الاتحاد خلال»متهلة أسبوعيت من تكوينه بناء لدعوة ,القائمقيام أو اللحافظ وذلك لانتخاب\nالرئيس ونائب الرئيس,ولاً يشترك القائمقام أو الفحافظ في هذة الانتخاباتا ان كان متوليا أعمال\nالبلديات."
  },
  {
    "article_number": "أ[ 2 ل[ - الاجهزة المعاونة لرئ",
    "text": "يس مجلس الاتحاد *\n\nيعاون رئيس السلطة التنفيذية في ادارة شؤون الاتحاد جهاز موظفين يرئسه مدير ويتألف من الجهاز\nالهندسي والصحيء ومن الجهاز الاداري والمالي ومن جهاز الشرطة.\n\nيتولى مجلس الاتحاد وضع أنظمة وملاكات موظفي الاتحاد.\n\nيعين رئيس مجلس الاتحاد الموظفين وفقا لاحكام الانظمة والملاكات المرعية الاجراء."
  },
  {
    "article_number": "2 112 - صلاحيات الجهاز الهندسى",
    "text": "والصحى *\nيتولى الجهاز الهندسيء لصالح البلديات الاعضاء في الاتحاد الشؤون التالية:\n\nللبت به.\n\n- اعداد دفاتر شروط اللوازم والاشغال والخدمات.\n\n- اعداد الدراسات الفنية المطلوية والاستشارات.\n\n- وضع التخطيطات.\n\n- اعداد لوائح الاستملاك والبيانات التفصيلية لاحالتها الى لجان التخمين المختصة.\n\n \n\f\n--- Page 28 ---\n- درس وابداء الرأي برخص الاسكان.\n- المراقبة الصحية.\n- اعداد تقارير الى رئيس البلدية المعنية تتعلق بمخالفات البناء ويالمخالفات الصحية وسائر\n\nالمخالفات العائدة لصلاحية هذا الجهاز والتي تقع ضمن نطاق البلدية, ورفعها بواسطة رئيس مجلس\n\n- كما يتولى الجهاز الهندسي والصحي سائر الامور الفنية المشتركة التي يطلبها منه رئيس مجلس\nالاتحاد.\n\nالمادةق2 1 - صلاحيات الجهاز الاداري والمالي*\n\nيتولى الجهاز الاداري ؛ لي الامور التالية:\n\nلتأمين هذه الاعمال:\n\n- معاونة أجهزة البلديات الاعضاء لتحسين سير أعمالها الادارية والمالية. ويمكن أن يعهد الى أحد\nالجباة في الاتحاد مساندة البلديات الاعضاء في تحصيل الرسوم من المكلفين.\n- الشؤون الادارية والمالية في الاتحاد."
  },
  {
    "article_number": "14 - صلاحيات جهاز الشرطة *",
    "text": "يتولى جهاز الشرطة فى الاتحاد الامَوَرَ>التالية:\n- توعية المواطنين لتقي بأتتكام الانظمة والقوانين المرعية الاجراء!\nتقارير بالمخالفات الحاصبلة ضمن نطاق البلديات التابعة للاتحاد/ووفعها بواسطة رئيس\nمجلس الاتحاد : الى رئيس البلدية المعنية.\n\nالضابطة العدلية ”\n\n- تأمين مهام رجال الشترطة البلدية في البلدياتٍ التي لا تسمحاموازنتهها بتعيين,أفراد شرطة خاصة\nبم كين البلية المعلية ولعسل مؤي المهمات يموجب قرار يصدره رئيس تجلس الاتحاد بناء"
  },
  {
    "article_number": "105 - فصل اع اعضاء جهاز الشزطة",
    "text": "والحاقهم”.\n\nيتم الفصل للق ير من يد اد بد مواق ريس مجلس الت\n\nوالانتقال من البلدية المفصولين اليك\n\nالقسم الثالث\nاختصاص مجلس الاتحاد\n\nد26 1 - صلاحيات مجلس الاتحاد *\nيتداول مجلس الاتحاد وبقرر في المواضيع التالية:\n\f\n--- Page 29 ---\n- المشاريع العامة ذات المنافع المشتركة التي تستفيد منها جميع البلديات الاعضاء أو بعضها أو\n\nلني تشمل نطاق أكثر من اتحار واحد اسواء ك كانت هذه لمشايع قآئمة أو مرتقبة» كالطرق والمجارير\n\nِِ التخطيطات 500 ودفاتر ا ب م يلزم ا المشاريع.\n\n- التنسيق بين البلديات الاعضاء وبت الخلافات الناشئة بينها.\n\n- اقرار موازنة الاتحاد.\n\n- اقرار الحساب القطعى.\n\n-_- اقرار نظام وملاكات موظفى الاتحاد.\n\n- ادارة المشاعات الواقعة ضمن نطاق بلديات الاتحاد والتى لا تعود ادارتها الى بلدية معينة والتى\nتديرها حاليا لجان مشاعية خاصة؛ والتصرف بكامل ايراداتها لتحقيق مشاريع الاتحاد؛ وتنتقل الى\nمجلس الاتحاد فور انشائه الاموال والموجودات التي تكون بحوزة اللجان المشاعيّة الخاصة التي تصبح\n\n- اله المستفيدين من مشروع انشائي أنجزت دراسته المساهمة في تكاليف هذا المشروع في حال\n- القروض بجميع أشكالها لتحقيق مشاريع معينة أنجزت دراستها.\n- التنازل عن بعض العائدات البلدية الانية والمستقبلية للقارض أو للدولة بشخص وزير المالية لقاء\nكفالتها القرض وادراج الاقساطبالتي تستحق سنويا قيَ”الموازنات المتتالقةة طوال#للدة هذا القرض.\n\nاسدة27 1 - خلافات مجالس/ الاتحاد *\nفي حال اختلاف مجالس_الاتحاد على_احد المشاريع المشتركة فيما بينها أوررفض أحدها البحث\nفيه» يرفع الموضوع الى وزير الداخلية الذي يبت لفق بموجب قران معلل له صصلفة الالزام القانوني\nللاتحادات المعنية.\nسد 128 - الزأمية قرارات مجلس الاتحاك*\nللبلديات الأعضاء. 20 ْ\nاذا تمنعت احدى البلديات الاعضاء عن تنفيذ قرارات مجلس الاتحاد فعلى القائمقام أو المحافظ أما\nفو عفوا أو بناعم لطلب رئيس مجلس الاتحاد ان يوجه 7 البلدية اي أمرا خطيا بوجوب التنفيذ خلال\nيسجل قرار القائمقام أو المحافظ فى سجل القرارات الخاص فى البلدية المعنية."
  },
  {
    "article_number": "1029 - قواعد سير العمل في مجلس",
    "text": "الاتحاد *\nيعتمد مجلس اتحاد البلديات نفس الاصول والقواعد المعتمدة لسير العمل في المجالس البلدية\nوالمنصوص عليها في هذا القانون.\n\nالقسم الرابع\nرئاسة مجلس الاتحاد"
  },
  {
    "article_number": "1130 - تعداد بعض صلاحيات رئيس",
    "text": "مجلس الاتحاد *\n\n \n\f\n--- Page 30 ---\nيتولى السلطة التنفيذية رئيس مجلس الاتحاد وتكون له على سبيل التعداد لا الحصر الصلاحيات\nالتالية:\n\n- دعوة مجلس الاتحاد وتحديد جدول اعماله.\n\n- رئاسة جلسات مجلس الاتحاد وادارتها.\n\n- وضع مشروع الموازنة والحساب القطعي والتقرير السنوي.\n\n- الاشراف على مالية الاتحاد وضبط وارداته.\n\n- عقد النفقة والامر بصرف الموازنة.\n\n- تعيين الموظفين ضمن أحكام النظام والملاكات المصدقة.\n\n- ادارة شؤون الاتحاد وهو الرئيس التسلسلى الاعلى لموظفى الاتحاد.\n\n- تنفيذ قرارات مجلس الاتحاد. 1 1\n\n- تمثيل الاتحاد لدى القضاء والغير.\n\nماده 1 13 - تعوبضات لرئيس مجلس الاتحاد ونائبه *\n\nيحق لرئيس ونائب رئيس مجلس الاتحاد أن يتفاضيا من موازنة الاتحاد تعويض تمثيل وانتقال يحدده\nالمجلس ويكون متناسبا مع أهمية الجهد الذي يبذله كل منهما في تصريف شؤون الاتحاد.\n\nد13 - شغور مركز رئاسة مجلس ال الاتحاد اأى نو نيابة بةإألرئاسة* ,\n\nبصورة مؤقتة أكبر الأحضاء سنا فى اسجلين الاتاد”\n\nالقسم«الخّامس\nمالية الاتحاد(!)"
  },
  {
    "article_number": "1-3 - تكوين مالية الاتحاد*",
    "text": "تتكون مالية الاتحاد من:\n\n- عشرة ة بالمئة من الواردات الفعلية للبلديات الاعضاء كما هي محددة في جدول الحساب القطعي\nللسنة السابقة ولا تدخل في حساب الواردات الامانات والنقد المذور والقروض والمساعدات.\n\n-_- نسبة مثوية | اضافية من موازنة البلديات الاعضاء المستفيدة من مشروع محين ذو نفع مشترك\n- المساعدات والقروضء وكامل عائدات المشاعات الداخلة فى اختصاص مجلس الاتحاد.\n\n- ما يخصص للاتحاد من عائدات الصندوق البلدي المستقل.\n\n(1) راجع المرسوم رقم 1988/3200 المتعلق باخضاع الاعمال المالية في بعض اتحادات البلديات إلى سلطة مراقب\n“مالي . 1\n\n0 تعيينهم .\n\n \n\f\n--- Page 31 ---\nمشتركة سس دراستها الانعاش 0 اا الريننية امنها.\n- الهبات والوصايا\n\nمده 134 - الرقابة على قرارات مجلس الاتحاد *\n\nتخضع قرارات مجلس الاتحاد لسلطة الرقابة الادارية!!) وفقا للاحكام والاصول والقواعد المطبقة على\nالبلديات.\n\nالفصل الثامن\nأحكام عامة\n\nاسده 135 - حلول القائمقام مكان المجلس البلدي او رئيسه*\n\nاذا تمنع المجلس البلدي أو رئيسه القيام بعمل من الاعمال التي توجبها القوانين والانظمة» للقائمقام\nأن يوجه الى المجلس البلدي أو الى رئيسه أمرا خطيا بوجوب التنفيذ خلال مهلة تعين في هذا الامر\nالخطي فاذا انقضصت الم دون ا الا ا المحافظ أن يقوم بنفسه بذلك بموجب\n000 ويخضع اق سلطة الرقابة 00 عند الاقتضاء .\n\nالماد 6 13[ - استعمال الاملاك العمَومية اتبْلَدكة*\nيحق للبلديات استعمال الاملاك العمومية البلدية لتنفيذ مشارد بعها العامة والقيام بالحفر والتمديدات\nلتنفيد 1ت الانارة والمختازير |والمياة وغيرهاء ‎٠.‏ أنه 0 يمكن 35 أي حال أ تمارس بلدية ماء\n137 - 5 التفتيش لمركلا\nخلافا لكل نصتا اخرلا تخضع أعمال السلطتين التقريرية والتنفيذدية فى البلديات لرقابة التفتيش\nالمركزي."
  },
  {
    "article_number": "138 - معاملات فنية وهندسية*",
    "text": "عدل نص المادة 138 بموجب المادة الاولى من القانون رقم 152 تاريخ 2019/10/15 وأصبح على الوجه\nالتالي:\nباستثناء بلدية بيروت وبلديات مراكز المحافظات وسائر الإتحادات البلدية التي لدى كل منها مكاتب\nوأجهزة هندسية» تجري جميع المعاملات الفنية والهندسية الخاصة بالبلديات في المكاتب الفنية لفروع\n\nالتنظيم المدني في الأقضية.\nأما المعاملات الفنية التي يقت يقتضي استصدار مراسيم بشأنها لتصبح نافذة فتجري فى المديرية العامة\n\nللتنظيم المدني .\nاسدهت© 113 - الغاء القانون رقم 09/إ00ظ1 والاحكام المخالفة *\n\n(1) راجع بالنسبة الى سلطة الرقابة الادارية المواد 56 وما يليها من هذا المرسوم الاشتراعي.\n\n \n\n \n\f\n--- Page 32 ---\nيلغى قانون البلديات رقم 29 تاريخ 29 أيار 1963 وجميع الاحكام المخالفة لاحكام هذا المرسوم"
  },
  {
    "article_number": "140 - النشر في الجربدة الرسمية",
    "text": "*\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.\nبعبدا في 30 حزيران سنة 1977\nالامضاء : الياس سركيس\n\nنشر هذا المرسوم الاشتراعي في ملحق خاص لعدد الجريدة الرسمية رقم 20 تاريخ1977/7/7\nلصسوهه 0"
  }
]