[
  {
    "article_number": "الاولى - إحداث الضرببة",
    "text": "تحدث ضريبة بإسم \"الضريبة على القيمة المضافة\". تفرضء تدفع وتحصّل وفقاً لأحكام هذا القانون.\n\nبقصد بكلمة \"الضريبة\": أينما وردت في هذا القانون» الضريبة على القيمة المضافة.\n\n- يقصد بعبارة \"الأراضى اللبنانية\" أو 'لبنان\"» أينما وردت فى هذا القانون» الأراضى والأجواء والمياه\nالإقليمية اللبنانية. 1 1 1\n\nالباب الثانى: نطاق تطبيق الضرببة"
  },
  {
    "article_number": "2 - العمليات الخاضعة للضرببة",
    "text": ".ا 6ه ا 3 دبة:\n1 - عمليات تسليم الأموال وتقديم الخدمات لقاء عوض التي تتم داخل الأراضي اللبنانية من قبل\nتعتبر بمثابة تسليم أموال أو تقديم خدمات لقاء عوض العمليات المنصوص عليها في المادتين 8\nو11 من هذا القانون. 1\n2- عمليات الإستيراد التي يقوم بها أي تتخص.أكان خاضعاً للضريبة أم غير خاضع لها."
  },
  {
    "article_number": "3 - الأشخاص اللخاضعوان للضتربب",
    "text": "ة\nعدل نص المادة 3 بموجب قرار المجلس الدستوري رقم 202/1 .تاريخ 2[010[0011 وبموجب المادة 22 من\nالقانون رقم 497 تاريخ 2003/1/30 .ثم_الغيت بموجب الفقرة اولاً من المادة 20 من_القانون رقم 583 تاريخ\n3 ببموجب المادة 50 من القانون رقم|66 تاريخ 2017/11/03 واستعيض عنه بالنص التالي:\n\nةي حت ا ا ا ا\nوفقاً لأحكام .هذا لني :روات بولق اعد العائد لفثرة تتراوكم بين فصل وأوبعة فصولا\nمتتالية سابقة مبلغ*106 مليون ليرة لبنانية.\n\n21 - يخضع للضريبة المصدر والمستورد الذي ؛يقوم من خلال ممارسته نشاطاً اقتصادياً بصورة\nمستقلة بعمليات تسليم أموال أو تقديم خدمات خاضعة للضريبة أو معفاة من الضريبة مع حق الحسم\nوفقاً لأحكام هذا القانون؛ مهما بلغ رقم أ أغمالة.\n\nحق الحسم وفقاً لأحكام هذا القانون» 9 يطلب تسجيله اختياريا و في الضورية» أو ملي من او رقم\n\nأعماله مبلغ 50 مليون ليرة لبنانية خلال فترة تتراوح بين فصل وأربعة فصول متتالية سابقة.\nتحددء. عند الاقتضاءء دقائق تطبيق هذه المادة بموجب قرار يصدر عن وزير المالية."
  },
  {
    "article_number": "4 - إحتساب رقم الأعمال",
    "text": "يدخل في إحتساب رقم الأعمال المذكور في المادة 3 من هذا القانون مجموع المبالغ التالية:\n- قيمة العمليات الخاضعة للضريبة على أن لا يدخل في إحتساب هذه القيمة مقدار الضريبة على\nالقيمة المضافة.\n- قيمة العمليات المنصوص عليها في المواد 19 و20 و21 من هذا القانون.\n\n1 ورد في النص المنشور في الجريدة الرسمية رقم البند 1 والاصح ان يكون البند 2 وفقاً لتسلسل الارقام» فاقتضى التنوبه.\n\n \n\n \n\f\n--- Page 3 ---\n- قيمة العمليات المنصوص عليها في المادتين 16 و17 من هذا القانون لا يدخل في إحتساب رقم\nالأعمال:\n\n- قيمة التفرغ عن أصول المؤسسة الثابتة."
  },
  {
    "article_number": "5 - الأشخاص والعمليات الخارجة",
    "text": "عن نطاق الضرببة\n\nلا تخضع للضريبة العمليات التي تتناول أراضي غير مبنية.\n\nكما لا تخضع للضريبة الدولة والبلديات وسائر أشخاص الحق العام في كل ما يتعلق بالعمليات التي\nيقومون بها بوصفهم سلطة عامة حتى ولو تقاضوا لقاء ذلك عائدات أو بدلات أو إشتراكاتء بإستثناء\nالعمليات التي تتناول الأمور التالية والتي تبقى خاضعة للضريبة:\n\n- تأجير الأملاك الخاصة.\n\n- الإتصالات.\n\n- الماء والكهرياء .\n\n- الإعلام المرئي والمسموع.\n\n- الأسواق الإستهلاكية والمسالخ والمخازن.\n\n- التبغ والتنباك.\n\n- مواقف السيارات.\n\n- المرافئ والمطارات.\n\n- التعاونيات."
  },
  {
    "article_number": "6 - تسليم الأموال",
    "text": "يعتبر 'تسليم أموال/١)‏ بمفهومإهذا القانوتقيّام الخاضتع\"للقتريبة بنقك الحق بالتشبرفء كمالك؛ بمال\nمادي منقول أو غير منقول الى الغير» كالبيع أو,المقايضة."
  },
  {
    "article_number": "7 - الأموال العتبرة بحكم المال",
    "text": "المادي\n\nمن أجل تطبيق هذا القانون» يعتبر بحكم المال المادي(2):\n\n1 - التيار الكهريائي» الغاز» الحرارة» التبريد.\n\n2- الحقوق العينية التالية المنصوص عليها في قاثون الملكية العقارية: الإنتفاع» الإجارة الطويلة»\n\nالتصرفء الخيار الناتج عن الوعد بالبيع#:الإجازتين"
  },
  {
    "article_number": "و - تسليم الخاضع للضرببة اموال",
    "text": "اً لنفسه\n\nيعتبر بمثابة تسليم أموال لقاء عوض:\n\n1 - قيام الخاضع للضريبة بإقتطاع سلع أو اصول!3) من مؤسسته؛ كان سبق وحُسمء بصورة جزئية\nأو شاملة» من الضريبة المتوجبة على مبيعاته» الضريبة التي أصابتهاء وذلك من أجل:\n\nأ) تخصيصها لحاجاته الخاصة أو لحاجات مستخدميه ويصورة عامة لغير حاجات مؤسسته.\n\nب) تقديمها الى الغير من دون عوض.\n\nرقم 7302 تاريخ 1 امشو لاحقاء\n(2) بالنسبة للأموال الخاضعة لهذا القانون» راجع المادة 3 من المرسوم رقم 7302 تاريخ 2002/1/26» المنشور لاحقا.\n(3) راجع في المعنى نفسه المادة 5 من المرسوم رقم 7302 تاريخ 2002/1/26» المنشور لاحقا.\n\n \n\n \n\f\n--- Page 4 ---\nإكتسبها أو إسترده في ار رسا شاط ‎١‏ له حن لد الشامل ل للضويبة الي أصابتها\nدم أل اي أصابتها لدى إكتسابها أو تخصيصنها ونا لأحكار 7 ) 2 أ\n\n4- قيام الخاضع للضريبة أو أحد خلفائه القانونيين» بعد التوقف عن ممارسة النشاط الإقتصادي\nالخاضع للضريبة؛ بالإحتفاظ بمال عائد للمؤسسة» إذا كان هذا المال سبق أن منحه» عند إكتسابه» حق\n\nالحسم الشامل أو الجزئي."
  },
  {
    "article_number": "© - التفرغ عن 0 المؤسسة الأساس",
    "text": "ية\n\nالشخص المتفرغ له أن ع شاط المشرة. سواء 6 بعوص 0 بدون عوض» إذا كك كل من"
  },
  {
    "article_number": "10 - تقديم الخدمات",
    "text": "'تقديم خدمات\" كل عملية لا تشكل \"تسليم أموال\" حسب المادتين 6 و8 من هذا القانون.\n\nتعتبر تعر مشي تقديم خدمة على سبيل المثال:\n- التفرغ عن مال غير مادي سواء كان هدّا\"القتال-.ممثلاً بسند أم لا.\n- التعهد بالإمتناع عن القيام\"لتغمل؛ماعين.اوالتسامح.بالقيام به."
  },
  {
    "article_number": "1 1- تقديم الخاضع للضرببة خدما",
    "text": "ت لنفسه\n\nيعبر بمثابة تقديم خدم أو[ | لقاء عوض:\nالجزني؛ 1 لحاجاته الخاضة” ' لحاجات مستخدميه ودصورة اله لير غركل . القسسنه.\nوبصورة عامّة ب أعراض سستقا.\n\n3 تقديم الخاضع للضريبة خدمات لحاجات :نشاطه الإقتصادي من نوع الخدمات التي لو\n\nشخص آخر خاضع للضريبة لما كانت الضريبة المتوجبة عنها قابلة للحسم الشامل."
  },
  {
    "article_number": "12 - الوكيل",
    "text": "أو تقديم خدمات» يعتبر 3 0 بتنفيذ هذه العمليات بنفسه\n\nالمادهة 13[ - مكان تسليم الاموال\n\nيعتبر تسليم الأموال حاصلاً في لبنان (4) إذا كان المال موجوداًء بتاريخ التسليم» على الأراضي\nاللبنانية.\n\n(1) نا راجع» بالنسبة لتطبيق احكا م الضريبة على القيمة المضافة في حالة التفرغ عن عناصر المؤسسة الأساسية, المرسوم\nرقم 7298 تاريخ 2002/1/26 ؛ المتشور لاحقا.\n\n)2( راجع في المعنى نفسه المادة 7 من المرسوم رقم 1302 تاريخ 2:06 المنشور لاحقا.\n\n(3) راجع في هذا الإطارء القسم الثاني من المرسوم رقم 7294 تاريخ 2002/1/26» المنشور لاحقا.\n\n(4) فيما يتعلق بمكان تسليم الأموال» راجع القسم الأول من المرسوم رقم 7309 تاريخ 2002/1/28» المنشور لاحقا.\n\n \n\n \n\f\n--- Page 5 ---"
  },
  {
    "article_number": "4 1 - مكان تقديم الخدمات",
    "text": "يعتبر تقديم الخدمات حاصلاً في لبنان!1) إذا إستعملت الخدمة داخل الأراضي اللبنانية.\nوذلك مع مراعاة الاحكام الآتية: 1\n\nأ) - إن مكان تقديم الخدمات المتعلقة بعقار هو مكان وجود هذا العقار.\n\nب) - إن مكان تقديم الخدمات المتعلقة بأموال مادية منقولة هو مكان تنفيذ هذه الخدمات."
  },
  {
    "article_number": "145[ - عمليات الاستيراد",
    "text": "يعتبر الإستيراد حاصلاً عند طرح السلع في وضع الإستهلاك المحلي وفقاً لما يحدده التشريع\nالجمركي. ‎١ ١‏\n\nالباب الثالث: الإعفاء من الضرببة\nالقسم الأول: الإعفاء داخل الأراضي اللبنانية"
  },
  {
    "article_number": "5 مكرر - عدم الاستثناء من الخض",
    "text": "وع لاحكام هذا القانون\nأضيف نص مادة جديد برقم 15 مكرر الى الباب الثالث بموجب المادة 21 من القانون رقم 583 تاربخ\n2004/4 وهو التالي:\nفرض الشركة 227 ما ينص ذا لانن صراحة 5 ) ذلك."
  },
  {
    "article_number": "16 - الأنشطة المعفاة من الضربب",
    "text": "ة\n\nتعفى من الضريبة العملياتك التي نتمآدَاخَلكَ الأراضت اللبتاتية والمتعلقة بأي ملِنَ\"الأنشطة التالية:\n\n1- الخدمات التى يقدمها, الأطباء أو أصحابا! المهن التى لها صفة طبية ونفقابتا الإستشفاء .\n\n2- التعليه!2).\n\n3- الضمان. وإعياداة الضمان والتفديّمات ' الصحيّة التي تؤديها صناديق التعاضد وأرياب العمل\nوالخدمات المتعلقة بها\n\n-5\n\nعدل نص الفقرة 5 من المادة 16 بموجب المادة 7 من القانون النافذ حكما رقم 6 تاريخ 2020/03/05\n\nأنشطة الهيئات والجمعيات التي تتمتع بصفة المنفعة العامة» وتلك المعنية برعاية ذوي الإحتياجات\nالخاصة والمسنين والأيتام والأطفال والمصابين بالأمراض العقلية والسرطانية وسائر الأمراض التي\nتحدد بقرار من مجلس الوزراءء تحقيقاً للغايات ا أنشئت من أجلهاء باستثناء الأنشطة التي تقو\n\n) 2) راجع المرسوم رقم 7285 تاريخ 05 2 المتعلق بمفهوم عمليات التعليم والتعليمات رقم 9ص 1 تاريخ\n6 المتعلقة بتحديد المعلومات الواجب تضمينها في ايصالات تحديد الأقساط الصادرة عن مؤسسات التعليم\nوتوضيحاتها الصادرة بموجب التعليمات رقم 7/ص 1 تاريخ 2..\n\n \n\n \n\f\n--- Page 6 ---\n8- المراهنات واليانصيب وسائر العاب الحظ.\n9- بيع العقارات المبنية.\n10- تأجير عقارات مبنية للسكن.\n1- اعمال المزارعين بالنسبة لتسليم محاصيلهم الزراعية.\nأضيف نص بند جديد برقم \"12\" الى المادة 16 بموجب المادة 156 من القانون رقم 144 تاريخ 2019/7/31\n\n(موازنة عام 9) ة ثم ألغي نص المادة المذكورة (القاضية بهذه الإضافة)بموجب المادة 24 من القانون\nالنافذ حكما رقم 6 تاربع بخ 5 (م(موازنة عام 2020) واستعيض عنه بالنص التالي :\n\n2-- الأنشطة التي تقوم بها دور الحضانة المرخص لها العمل في حقل حضانة الأطفال على\nالأراضي اللبنانية.\n\nيقصدٍ بأنشطة دور الحضانة الأنشطة المتعلقة 3 الأطفال والأولاد الذين هم دوا نْ السنة الثالثة»\n\nوالنشاطات التي تنظمها هذه الدور لأطفالها.\n\nيشمل هذا الإعفاء الفترات الضريبية السابقة التى لم تستوفٍ دور الحضانة خلالها الضريبة.\nتحدد دقائق تطبيق هذه المادة بموجب مراسيم تصدر بناءً على إقتراح وزير المالية» على أن تسري\nهذه الإعفاءات المذكورة من تاريخ نفاذ هذا القانون."
  },
  {
    "article_number": "17 - الأموال والأشياء المعفاة",
    "text": "من الضرببة\nعدل نص المادة 17 بموجب الماذة-65.من القانون رقم 144 تاربخ 2019/07/31 (موازنة عام 2019)\nواصبح على الوجه التاليج:\nيعفى من الضريبة تسليم\"الأموال!والأشياء«التاليية:\nأ- المواشي والدواجن والأسماك الحية والمواد الزراعية الغذائية التي تباع بحالتها الطبيعية.\n- الخبزء الطحينء اللَكَوَمَإوَالأسماك؟/الحليبوالألتبَاق ومشتقاتهفياء الأرزةة\"البرغل؛ السكرء ملح\nالطعام» الزبوت النباتية» المعكرونة على اختلاف/أنواعها والمحضرات! الغذائية المعدة لتغذية الأطفال.\nج ‎١‏ الكتب والمطبوعات الممائلة, المجلات» الصحف» الورق والكرتون من الأنتؤاع المستعملة في\nالكتابة أو الطباعة» وورقً الصحف بشكل_لفات أو 'صفائحء الحبر؛المعد للطباعة.\nد- الطوابع_البونيّة والمالية» أوراق النقد.\nه- الغاز المعد للاستهلاك المنزلي (الغاز البوتان):\nو - البذورء الأسمدة» العلف, المبيدات_الزراعية.\n-_- الآالات الزراعية.\nح- الأدوية والمواد الصيدلانية بما فيها الأصناف للاستعمال الصحي والصيدلي (كواقيات منع\nالحمل» الحواجز الذكرية» الفوط والواقيات الصحية» حفاضات الأطفال والأصناف الصحية؛ المماثلة).\nط- الأدوات والأجهزة والمعدات الطبية.\n- الأحجار الكريمة وشبه الكريمة, الأحجار الكريمة وشبه الكريمة التركيبية أو المجددة؛ اللؤلؤ,\nالممن. الذهب والفضة ومعادن ثمينة أخرى.\n- النقود الورقية والمعدنية المتداول بها.\n7 بند ملغى2.\n\n1 الجدير ذكره أن عنوان هذه المادة هو \"اضافة المادة 16 مكرر الى القانون 2001/379\" بينما مضمونها يقضي\nبإضافة بند جديد برقم 12 الى المادة 16» فاقتضى التنوبه. 1\n2 قبل التعديل كان هذا البند يتناول \"اليخوت والمراكب الأخرى وزوارق النزهة أو الرياضة بطول يتجاوز 15 متراًء العائدة\n\n \n\n \n\f\n--- Page 7 ---\nم- وسائل النقل الجوي المستعملة لنقل الأشخاص والبضائع.\n- مادة المازوت1\n\nتحدد دقائق تطبيق هذه المادة بموجب مراسيم تصدر بناءً على اقتراح وزير المالية» على ان تسري\nهذه الإعفاءات المذكورة من تاريخ نفاذ هذا القانون.\n\nالقسم الثانى: الإعفاء عند الإستيراد\nساد 18 - الإعفاء عند الاستيراد\n1- استيراد الأموال التي يكون تسليمها داخل الأراضي اللبنانية معفى من الضريبة عملا بأحكام\n\nالمادتين 16 و7 من هذا القانون.\n\nالجمهورية ومجلي ارا ورئاسة الحكومة 52-0 الأمم المتحدة والإحقاءات ال السياسية والقنصلية\n\nوالهبات الواردة لإدارات الدولة والمؤسسات العامة والبلديات.\n3- إستيراد الأمتعة الشخصية\nوالأدوات المنزلية والعينات التي لا قيمة تجارية لها كما هي محددة في التشريع الجمركي.\n4- استيراد الآليات والأسلحة والذخائر العسكرية.\nأضيف نص بند جديد برقم (5) الى المادة -18“بموجب المادة 18 منهالقانونهالنافذ حكما رقم 6 تاريخ\n5 م(موازنة أعام/2020) إوهو التالي :\n5- 5 المواد |الأولية الني تدخل مباث شرة في ‎٠‏ صناعة الألدوية من أقبل مصلايع الأدوية.\nتحدد دقائق تطبيق هذه المادة بموجب_مراسيم تصدر بناءً على إقتواح وزير الماليلة2)) على أن تسري\nهذه الإعفاءات المذكورة مرق تاريخ نفاذ هذا القانون.\nالقسم الثالث:إغفاء التصدير والأعمال المشابهة والنقل الدولي وبعض اعمال الوكلاء\n\nاناده © 1[ - اعفاء التصدير والاعمال المشابهة\n\nتعفى من الضرببة الأعمال التالية:\n\n1 - تسليم أموال مرسلة أو منقولة الى خارج الأراضي اللبنانية» وتقديم الخدمات المستعملة خارج\nالأراضي اللبنانية.\n\n-2\n\nالغي نص البند 2 بموجب المادة 24 من القانون رقم 583 تاريخ 2004/4/23 واستبدل بالنص التالي:\n\nتسليم اموال مرسلة من لبنان الى اوضاع معلقة للرسوم الجمركية» وتقديم خدمات من لبنان مستعملة\nفي اوضاع معلقة للرسوم الجمركية. وتسليم الاموال وتقديم الخدمات ضمن الاوضاع المعلقة للرسوم\nالجمركية» وعمليات اعادة تصديرهاء وذلك وفقا لاحكام التشريع الجمركي.\n\n3- تصدير الذهب الى المصارف المركزبة.\n\n1 كانت قد أضيفت مإدة \"المازوت\" الى الأموال والأشياء المعفاة من الضريبة على القيمة المضافة الواردة في هذه المادة\nبموجب المقطع \"اول\" من المادة الأولى من القانون رقم 207 تاريخ 27/5 فاقضى التنوبه.\n\n(2) را راجع في هذا المعنى المرسوم رقم 7341 تاريخ 2002/1/31 (الاموال والاشياء المعفاة من الضريبة*) والمرسوم رقم\n13135 تاريخ 20/1 (تحديد دقائق تطبيق احكام المادة 18 من القانون رقم 379 تاريخ 004\n\n \n\n \n\f\n--- Page 8 ---\n4- تسليم الأموال وتقديم الخدمات الى الإدارات والمصالح العامة والبلديات فيما يخص الجزء المموّل\nمن مصادر خارجية على شكل قروض او هبات.\nأضيف نص فقرة جديدة الى البند (4) من المادة 19 بموجب المادة الاولى من القانون رقم 25 تاربخ\n2110010 وهو التالي:\nار بالكامل المدة سنتين عمليات تسليم الأموال وتقديم الخدمات ' إلى البلديات واتحادات البلديات في\nودين مصادر خارجية» شرط أن لا تقل ‎١‏ نسبة الجزه الممول من مصادر خارجية ع ات هبات عن\nالبلديات.\n\nالح القائق تتبيق هزم المادة يموجب عراستم تصيدر يناء على اقتراح وزير المالية!! '» على أن تسري\n\nامادة (2/0 - الاعفاءات المتعلقة بالنقل الدولى\n\nيعفى من الضريبة:\n\n1- تسليم» »أو تحويل؛ او تصليح؛ اق صيانة» أو إستئجار 1 تأجير:\nالإنقاذ والمساعدة بُحراً وتلك المخصصة للصيد البحري .\n\nب) وسائل النقل الجوي التي تستعملها شركات الملاحة الجوية التي تتعاطى؛ بشكل اساسيء النقل\n\nالدولي لقاء أجر.\n\n2- تقديم الخدمات لقاء عوض االمتعافقة»بالسفن البحرية ويوسائل النقك الجوئ وحمولاتها.\n\n3- النقل الدولي للاشخاص والبضائع.\n\nتحدد دقائق تطبيق هذه المنادة#يمتوجب>مراسيم تصدو>بناءج#على إقتراج وزير المناليية!2). على أن تسري\nهذه الاعفاءات المذكورة من تاريخ نفاذ هذا القانون."
  },
  {
    "article_number": "21 - اعفائ يعض أعمال الوكلاء",
    "text": "تعفى من الضربية#الخدمات آلتي يقدمهآ الوكلاء الدَيْنَ يعملون بإسم ولحساب يموكليهم» عندما تتناول\nهذه الخدماكت عَمَليات معفاة من الضريبة وفقأ لاحك مالمادتين 19 و20 من هذا القانون» أو عمليات\n\nتحدد دقاذ 00 هذه المادة ب بموجب مراسيم تصدر .بناءً على إقتراح وزدر المالية!ة)؛ على أن تسري\nهذه الإعفاءات المذكورة من تاريخ نفاذ هذا القانون.\n\nالباب الرابع: تاربخ استحقاق الضر: ببة(4)"
  },
  {
    "article_number": "2/2 - تاريخ إستحقاق الضرببة",
    "text": "تستحة تستحق الضريبة بتاريخ تسليم المال أو تقديم الخدمة.\n\n)1) في ما يتعلق بعمليات التصدير المعفاة من الضريبة» راجع المواد 3 24 5 من المرسوم رقم 17204 تاريخ\n5 ..\n\n)2( في ما يتعلق بعمليات النقل الدولية المعفاة من الضريبة» راجع المادتين 6 و1 من المرسوم رقم 17254 تاريخ\n5 ..\n\n(3) اعفيت العمولة التي يتقاضاها الوكيل لقاء توسطه للقيام بإحدى الأعمال المنصوص عليها في المادتين 19\nو20 بموجب المادة 8 من المرسوم رقم 17204 تاريخ 5 ..\n\n(4) راجع» فيما يتعلق بتاريخ استحقاق الضريبة» الباب الأول من المرسوم رقم 7308 تاريخ 2002/1/28.\n\n \n\n \n\f\n--- Page 9 ---\nالضريبة تاريخ م القيض» و على أساس المبلع لميوص\nتستحة فتستحق الضريبة بتاريخ خ إصدار لا\n\nفيما يتعلق بالسلع المستوردة!!)» تستحق الضريبة عند توجب الرسم الجمركي وفقاً للتشريعات\nالجمركية المعمول بها.\n\nالباب الخامس: أسس فرض الضرببة(2)"
  },
  {
    "article_number": "اد 23 - أساس فيض الضريبة على ا",
    "text": "لداخل\nمقدم الخدمات لقاء تسليم هذه الأموال وتقديم هذه ؛ الخدمات.\n\n2- فيما يتعلق بالعمليات المشار اليها في المادة 8 من هذا القانون والمتعاقة بتسليم الخاضع\nمعرفة الثمن» يعتمد ثمن الكلفة بتاريخ إجراء هذه العمليات.\n\n3- فيما يتعلق بالعمليات المشار ليها في الماد 1 من هذا انون والمتعاقة بتقديم الخاض\n\nمن أجل تقديم هذه الخدمات 77\nعليها للعملية المنفذة. يقصد بيت البتعارف عله لد شيجب عل اللي البانية لقم عملية\nوضمن شروط تنافسية كاملة:\n\nوكذلك جميع النفقات الملحفةاكتفقات : د والنقل 5 أرما اليف"
  },
  {
    "article_number": "24 -.أنتلاس فرض الضرببة عند ال",
    "text": "استيراد\nعند الإمتياد» تقد كأمماسن لغرض الضريبة القيمة الجمركية/ ) التي : تحدد وفقاً ا\n\nوك متام الضريبة على ل القيمة المضبافة, .\n\nالباب السادس: معدل الضرببة"
  },
  {
    "article_number": "2/5 - معدل الضرببة",
    "text": "عدل نص المادة 25 بموجب المادة الأولى من القانون رقم 64 تاريخ 2017/10/20 وأصبح على الوجه\nإن معدل الضريبة هو أحد عشر بالمئة (4)/011.\n\n2 بالنسبة لتطبيق احكام قانون الضريبة على القيمة المضافة على البضائع المستوردة, المرسوم رقم 1332 تاريخ\n\n.02 3\n\n(2) راجع» فيما يتعلق بأسس فرض الضريبة» الباب الثاني من المرسوم رقم 7308 تاريخ 2002/1/28.\n\n(3) راجع؛ بالنسبة لتطبيق احكام الضريبة على القيمة المضافة على المحروقات» المرسوم رقم 7334 تاريخ\n002131\n\n4 حددت دقائق تطبيق احكام هذه الفقرة بموجب القرار رقم 1/65 تاريخ 0*9 فاقتضى التنوبه.\n\n \n\n \n\f\n--- Page 10 ---\nيطبق هذا المعدل اعتباراً من من بداية : الفصل الذي يلي الفصل الذي ينشر فيه هذا القانو ن.\nحسب الاصول القانونية الاستيقام 9 الضريية على القيمة المضافة.\n\nالباب السابع: فترة إحتساب الضرببة"
  },
  {
    "article_number": "26 - فترة احتساب الضرببة",
    "text": "تحتسب الضريبة المتوجبة بذمة الخاضع للضريبة في نهاية كل شهر من أشهر السنة الميلادية. إلا\nانه يجوز لوزير المالية بقرار يصدر عنك.» ولأسباب تقتضيها مرحلة البدم بإعتماد هذه الضريبة او\nلأسباب إدارية» تعديل هذه الفترة بحيث تحتسب الضريبة على اساس الفصل(1).\n\nالباب الثامن: الحسم"
  },
  {
    "article_number": "7 -حق -",
    "text": "إن حق الس( مل ا المعطى للشخصٍ الخاط ضع للضريبة بأن يحسم .من اصل الضريبة\nالمتوجبة على عملية معينة قيمة الضريبة التي سبق أن أثقلت تمن نْ هذه العملية أو اثقلت أي عنصر\nمن العناصر التي يتكون 4 الثمن.\n\nيحق للخاضع للضريبة أ ت«يقتطنعيمننأصلالضريبة,الملزم,بتأديتها_عن فت فتوة إحتساب معينة مجمل\nقيمة الضريبة القابلة للحسم عن الفترة ذاتها.\n\nينشأ حق الحسم عندما تصبح_الضريبة.القابلة للحسم متوجبة الأداء."
  },
  {
    "article_number": "28 - الضرببة القابلة للحسم",
    "text": "الضريبة القابلة للحسميفي الضرببة التي أصابت الأموال او الخدمات التي حضل عليها الخاضع\nللضريبة من شخص آخر ا لها الأمؤآل. والخدمّات-التي إستتوردهاء بم في ذلك الأصول الثابتة»\nللقيام» في إطاو-متقارسة نشاطه الإقتصاديء بإحدى العمليات التالية:\n\n1 - تسليم الأموال ون تقديم الخدمات الخاضعة للضريبة.\n\n2- العمليات المتعلقة بالتصدير والعمليات.المشابهة. وعمليات النقل الدولي المعفاة من الضريبة\nبموجب المواد 19 و20 و21 من هذا القانون.\n\nتكون قابلة للحسم ايضاً الضريبة التي اصابت الأصول الثابتة التي إكتسبها شخص خاضع للضريبة\nبتاريخ سابق لخضوعه والتي يخصصهاً للقيام بأعمال خاضعة للضريبة.\n\nيُقصد بالأصول الثابتة بمفهوم هذه المادة الأموال المادية من آلات ومعدات المخصصة للإستعمال\nالدائم في المؤسسة كأداة عمل او وسيلة إستثمار.\n\nتحدد أصول وإجراءات تطبيق هذه المادة بمرسوم بناءً على إقتراح وزير المالية (3)\n\nاضيف النص التالي بموجب الفقرة 'سابعاً\" من المادة رقم 20 من القانون رقم 583 تاريخ 2004/4/23:\n\n(1) راجع التعليمات رقم 2720/ص 1 تاريخ 2010/08/11 المتعلقة بآلية تسديد الضرائب التي صدرت تكاليفها من قبل\nالادارة الضريبية والتي يتعذر على بعض المكلفين تسديدها بالكامل. ‎١‏\n‏(2) في المعنى نفسه راجع المادة 2 من المرسوم رقم 7336 تاريخ 2002/1/31.\n\n \n\n \n\f\n--- Page 11 ---\nتكون قابلة للحسم الضريبة التى اصابت مخزون البضاعة والمواد الاولية الموجودة لدى الخاضع\n\nللضريبة بتاريخ بدء مفعول تسجيله في الضريبة» والتي اكتسبها بتاريخ سابق» شرط ان يقوم\nبتخصيصها للقيام باعمال خاضعة للضريبة وذلك وفقا لاصول واجراءات تحدد بقرار من وزير المالية*\n\nانسادة ©2 - أصول حق الحسم\n: من أجل ممارسة حق الجسم » على الخاضع للضريبة؛ أن يكون ل\nل عليها في المادة 38 من هذا القائون او ) او على مستند يقوم مقامهاً.\n- مستندات جمركية صادرة عن السلطات المختصة تثبت صحة الإستيراد وتأدية الضريبة."
  },
  {
    "article_number": "30 - فائض الضرببة القابلة للحس",
    "text": "م\nعدل نص الفقرة الثانية من المادة 30 بموجب المادة 22 من القانون رقم 3 تاريخ خ 2004/4/23 ذ ثم ألغي\nنص المادة بكامله بموجب المادة 51 من القانون رقم 6 تاريخ 2017/11/03 (نوازنة 017) واستعيدة\nعنه بالنص التالي:\nإذا تجاوزت قيمة الضرييا ل القابلة للحسمء» عند نهاية فترة احتساب معينة» قيمة الضريبة المتوجبة»\nيحق للخاضع لد للضريبة أن به يقدم يعد د نهاية أية سنة .ميلادية وضمن مهلة 20 يومأء طلب استرداد\nملايين ليرة لبنانية.”\nيحق للمصدرين أن فدمو 30155155559151 ربةالض ل وصولة 20 يوما؛ طيب\nباسترداده عن خمسة ملايين 313 لبنانية:\nيحق لكل من وافقت الإدارة على طلب إلغاء تسجيله» أن يطلب استرداد فائض الضريبة القابلة\nللحسم» وذلك ضمن مهلة 20يوْمِاً من تاتتخ انتهاء فترة احتساب الضرَتبَةٍ التي تف تبليغغه خلالها موافقة\nالإدارة الضريبية على طلكٍ إلغاء تسجيله.\n\nعلى الإدارة أن تبتت في طلب الاسترداد في مهلة أقصاها ثلاثة أشهر من تاريخ انتهاء المهلة\nالمحددة لتقديم طلبات الاسترداد.\n\nتمدد المهلة لمدة ممائلة ولمرة واحدة إذا وجدت الإدارة الضريبية ضرورة للتوسع في دراسة المكلف أو\nلوضع ملف المكلف على برنامج التدقيق الضرتبيئ عن: فترات سابقة لطلب الاسترداد.\n\nإذا وافقت الإدارة على طلب الاستردادء كلياً أو جزئياً»ء عليها أن تعيد للخاضع للضريبة المبلغ\n\nالمستحق» والا توجبت على المبلغ غير المدفوع فائدة بمعدل يساوي متوسط الفائدة على سندات الخزينة\nلفئة السنة على أن لا يزيد ذلك المعدل عن 9 سنوباً بعد انقضاء أربعة أشهر على تقديم الطلب أو\n\nسبعة أشهر في حال تمديد المهلة من قبل الإدارة الضريبية."
  },
  {
    "article_number": "لال - حق الحسم الجزئي",
    "text": "إذا أجرى الخاضع للضريبةء, بمناسبة تسليم اموال أو تقديم خدمات» عمليات يمنح قسم منها فقط حق\nتحدد دقاة ق تطبيق هذه المادة بمراسيم تصدر بذ على إقتراح وزير المالية."
  },
  {
    "article_number": "2ل - تسوبة الحسم",
    "text": "(1) حددت دقائق تطبيق احكام الفقرة المضافة الى المادة 28 من القانون رقم 379 تاريخ 2001/12/14 بموجب القرار\nرقم 1/978 تاريخ 2 دوذلك وفقا لما نصت عليه المادة الاولى من القرار المذكور.\n\n \n\n \n\f\n--- Page 12 ---\nيعاد النظر بعمليات الحسم الحلصلة بهدف تسويتها! 1) عندما تزيد قيمة الحسم او تنقص عن القيمة\nالتي كان يحق للخاضع للضريبة أن يحسمها وذلك بنتيجة:\n\n[ - أخطاء مادية.\nالحسم.\nمن تاريخ غ التسجيل: عد أن الخزية افق في حال يخيد م فيمة الضربة لني اسرد وف\nإختيارية.\n\nالباب التاسع: الملزمون بالضريبة وموجباتهم"
  },
  {
    "article_number": "616 - الملزمون بالضرببة",
    "text": "- داخل الأراضي اللبنانية:\nعمليات تسليم الأموال وتقديم الخدمات لي يقوم بها خاضعة لصوي\nعملا بأحكام الفقرة 0 من المادة 40 .من هذا القانون» تتوجب الضريبة على ممثل الشخص غير\nالمقيم في لبنان المعين وفقاً لهذا القانون» أو عَلَ“الشخص المتعامل معه في حال لم يتم تعيينه.\nعملاً بأحكا م الفقرة ) 02 من المادة 0.من هذا القانون» تتوجب الضريبة على الشخص المقيم في\nلبنان الذي يستعمل فيه خدمة إكتسبها من خارج الأراضي اللبنانية.\n2 - عند الإستيراد:\nتتوجب الضريبة على المستورد او على ممثله وفقاً لأحكام التشريعاث الجمركية النافذة:\nأضيف نص مادة جديدة ابرقم \"33 مكرّن\"“بموجب المادة 37 من القانوان\"رقم 79 تاريخ 2018/04/18 (موازنة\nعام 2018) وهو التالي:"
  },
  {
    "article_number": "533 فكرر - عدم توجب الضرببة إس",
    "text": "تثنائتياً عن عمليات تأجير التعقارات المبنية لغير\nغايات السكن *\n\nإستثنائياً وخلافاً لأي نص آخر. لا تتوجب الضريبة على القيمة المضافة عن عمليات تأجير\nالعقارات المبنية لغير غايات السكن الثي لم يثم استيفاء'الضريبة على القيمة المضافة عليها من\nمستأجريها أو شاغليهاء في الحالتين لتاليتين:\nالاداراء ت ألعامة أو المؤسسات العامة أو 5 7 اتحادات البلديات» وذلك لغاية ب نهاية الفصلٌ الثاني\nمن العام 2018 ضمناً.\n\n2- في سائر الحالات الأخرىء وذلك لغاية نهاية الفصل الثاني من العام 2014 ضمناًء\n\nلا يعطى المكلفون المشمولون بأحكام هذه المادة حق حسم الضريبة المتعلقة بعمليات تأجير\nالعقارات المبنية لغير غايات السكن المذكورة أعلاه» ولا تفرض الغرامات على المخالفات المتعلقة\nمباشرة بهاء وذلك ضمن المهل المذكورة أعلاه.\n\nكما لا تتوجب الغرامات المتعلقة مباشرة بعمليات تأجير العقارات المبنية لغير غايات السكن\nالمشمولة في ي البند 2 م هذه ؛ المادة عر الفترة اللاحفة 0-0 0*0 في حال التصريح وتادية\n\n(1) في ما يتعلق بتسوية الحسم راجع المادة 21 وما يليها من المرسوم رقم 7336 تاريخ 2002/1/31 .\n\n \n\n \n\f\n--- Page 13 ---\nيتوجب على الاشخاص الذين يقومون بتأجير عقارات مبنية لغير غايات السكن؛» حصراً وفق ما ورد\nفي البند 1 من هذه المادة» غير المسجلين سابقاً بالضريبة على القيمة المضافة»؛ الذين لا يزالون\nيمأرسون تلك العمليات والذين تتوفر لديهم شروط الخضوع الإلزامي للضرببة بتاريخ 2018/6/30\nالتقدم من مديرية الضريبة على القيمة المضافة بطلب تسجيلهم في في مهلة أقصاها 20060601 والا\n\nكما يعتبر الاشخاص الذين , يقومون بعمليات تأجير العقارات المبنية لغير : غايات السكن غير\nالمشمولين في الفقرة السابقةء ا المسجلين سايق في الضريبة على القيمة المضافة؛ الذين كانوا\nالذين موفرت فيهم شروط الخضوع الأزامي 5 لاحق اريم 0000/0 فيعتبرون مسجلين\nحكماً بعد شهرين من توفر شروط الخضوع الديهم. تتولى مديرية الضريبة على القيمة المضافة إجراء\nالتعديالات الضريبية اللازمة العائدة لعملياة تأجير العقارات المبنية لغير غايات السكن عن الفترات\n\nالمشمولة بهذه المادةء وتنزيل الضرائب والغرامات الصادرة في حال وجودهاء بناء على طلب يقدمه\nالمكلف خلال مهلة ستة أشهر من تاريخ نشر هذا القانون» على ان تعتبر الضرائب والغرامات المسددة\nلغاية تاريخ 2014/1/31 عن عمليات تأجير العقارات المبنية لغير غايات السكن؛ حقاً مكتسباً للخزينة\nلا يمكن استردادها.\n\nاد كان امالك أو السمتأجر بالقامات الستس ور عنها في المسيسوم ترا رق 196 ار\n6 إففرض غرامات على ا القوانين المالية).\n\nتحدد دقائق تطبيق هذه.المادة بموجب قرار يصدر“عن وزير الماليقاة"
  },
  {
    "article_number": "34 - نطاق تطبيق الموجبات",
    "text": "تطبق الموجبات المنصوص عليها في هذا الباب على:\n\nأ- الخاضع للضريبة وفقَاً لأحكام المادة 3 منْيِقلدًا القانون.\n\n- الأشخاص الذين يفوةتون بعملياتت”معفاة من الضريبة تد تتيحإلهت حجق الحم وفقاً للبند ( 2 من\n\nالفقرة الأولى من المادة 28 من هذا القانون."
  },
  {
    "article_number": "9< توجبات التصريح",
    "text": "على كل خاضع للضريبة أن يقدم:\n\n1 - طلب تسجيل2) لدى إدارة الضربية على القيمة المضافة في مهلة شهرين إبتداءة من آخر يوم\nمن الفصل الذي تكون قد توفرت خلاله شروط الخضوع للضريبة.\n\n2- طلب إلغاء التسجيل(3)\n\nأ- في مهلة شهرين من تاريخ إنتهاء السنة الميلادية التي تلي السنة التي إنتفت خلالها شروط\nالخضوع للضريبة.\n\nب- في مهلة شهرين من تاريخ التوقف عن العمل.\n\n3- إعلاماً للاودارة الضريبية بأي تغيير في نوع نشاطه أو عنوانه أو شهرته أو شخصيته القانونية»\nأو أي معلومة أخرى واردة في طلب التسجيل؛ وذلك في مهلة شهرين من تاريخ حصول التغيير.\n\n4- تصريحاً دورياً ‎/١ ١‏ في مهلة عشرين يوم من إنتهاء فترة إحتساب الضريبة كما هي محددة في"
  },
  {
    "article_number": "26 من هذا القانون يتضصمن» عند",
    "text": "الإقتضاء» مقدار الضريبة المطلوب حسمها\n\n1 راجع القرار رقم 1/96 تاريخ 2019/02/27 المتعلق تحديد دقائق تطبيق هذه المادة.\n)2( راجع» في ما يتعلق بطلب التسجيلء القسم الأول من المرسوم رقم 7549 تاريخ 2002/3/7.\n(3) راجع» في ما يتعلق بطلب الغاء التسجيلء القسم الثاني من المرسوم رقم 7549 تاريخ 2002/3/7.\n\n \n\n \n\f\n--- Page 14 ---\nتقدم الطليات والتصاريح الى الوحدة الضريبية المختصة وعلى نماذج ورقية و/أو إلكترونية موضوعة\nلهذه الغاية/2):"
  },
  {
    "article_number": "36 - الموجبات المحاسبية",
    "text": "يلزم المكلف بضريبة 0 على أساس. الريح المقطوع 7 الريح المقدرء الخاضع للضريبة على\nالقيمةاً المضافة؛ بأن يمسك الدفاتر ا المستندات المحاسبية العائدة للمكلفين علي أساس الريح"
  },
  {
    "article_number": "06 مكرر- الدفاتر والسجلات المل",
    "text": "زمة للاشخاص الذين يقل رقم اعمالهم عن 300\nمليون ليرة\nاضيف نص مادة جديد برقم 36 مكررا!3) بموجب الفقرة ثانيا من المادة 20 من القانون رقم 583 تاربخ\n20001 التالي نصه:\nفصول متتالية سابقة عن 300 3 مليون ليرة البنانية» وطالما استمر رقم ف اليم 2 عند هذا الحد» باستأناء\nالس اف ووكلائهم» بمسك 5-0 قائمة 0 أساسن 7 والسجلات التالية:\n- دفتر يومية تسجل فيه؛بصورة الزامية جميع العمليّات الحاصلة.\nتحدد محتويات وكيفية مسك هذه ذه الألفاتر وتنظيم المستندات المحاسبية الضرورية التي يلزم الخاضع\nللضريبة والمستفيد من احكام هذه المادة بعران\" من وزدة العتالية.\nعلى الاشخاص المذكورين في هذه المادة ترقيم الدفاتر والسجلات والتأشير عليها اما في السجل\nالتجاري واما لدى الكتاب العدل» وذلك قبَّلَ“المباشئرة بقيد العمليات المحاتبية» عليقا انيسري هذا النص\nعلى مكلفي ضريية الديلا ايضا ا[المعنيين بهذه الماذة.\nمليون وخمسمائة الف ليرة لبنانية 0 من قيمة الضريبة القتوجبة ذلك\" لمدة ‎٠‏ خمس 0 ابتداء. من\nالسنة التي يسري فيها مفعول تسجيلها لدى الضردبة على القيمة المضافة."
  },
  {
    "article_number": "307 - حفظ الدفاتر والفواتير وا",
    "text": "لمستندات المحاسبية\n\nعلى الخاضع للضريبة أن يحفظ الدفاتر والفواتير وغيرها من المستندات المحاسبية لمدة أريع سنوات\nإعتبارا من تاريخ إنتهاء السنة الميلادية التي نشأت خلالها الضريبة."
  },
  {
    "article_number": "38 - اصدار الفواتير (4)",
    "text": "ا بموجب الخاضع للضريبة بالتصريح الدوري» راجع القسم الأول من المرسوم رقم 7296 تاريخ\n\n0 تاريخ 200 جع م 3 10 كاري 5 0000\n\n0 تحدد دقائق تطبيق هذه المادة بقرارات تصدر عن وزر المالية وذلك وفقا لما جاء في المادة 20 فقرة ثانياً من القانون\nرقم 583 تاريخ 03\n\n)4 تم تحديد دقائق تطبيق احكام المادة 38 بموجب القرار رقم 1/22 تاريخ 23 ..\n\n- راجع المادة 149 من القانون رقم 44 تاريخ 1 المتعلق بالاجراءات الضريبية لناحية الغرامة المفروضة عند\nاصدار فاتورة دون وجه حق.\n\n \n\n \n\f\n--- Page 15 ---\nيتوجب على كل خاضع للضريبة ان يصدرٍ فاتورةا 1) أو أي مستند آخر يقوم مقامها وذلك عند\n\nيجب ان تتضمن الفاتورة على الأقل مايلى:\n\n- إسم وعنوان ورقم تسجيل مورّد الأموال أو مقدّم الخدمات لدى وزارة المالية.\n\n- سم وعنوان الشخصٍ الصدادرة الفاتورة لمصلحته.\n\n- رقم الغاتورة التساسلي وتاريقها\n\n- المبلغ المتوجب عن تسليم الأموال او تقديم الخدمات.\n\n- مقدار الضريبة المتوجبة مع معدل الضريبة الذي جرى تطبيقه/2)."
  },
  {
    "article_number": "اده 39 - تأدية الضرير ببة",
    "text": "كل فترة إحتسابٌ م 1 عن العمليات الخاضعة للشاربية التي : تحقة 0 6 الور\nتتزيل 5 قيمة الضريبة القأبلة للحسم.\n\nوفي حال فرضت الإدارة مبالغ إضافية أو تكميلية توتى الضريبة بموجب إشعار4) خاص بها خلال\nشهر من تاريخ إبلاغ توجب هذه المبالغ للمكلفين بها\n\nتسدد الضريبة لدى أي من المصادف الخاصة المقبولة أو المي العاملة في لبنان وذلك وفقاً\n\nللأصول والإجراءات التي. يحددها وزدر المالية بقرار يصدر عنه\n\nماده (4)0 - الأشضخاص غير المقيمين\n1-\nابطلت العبارات الاخيرة من المقطع الاول'6) من الفقرة 1 من المادة 40 بمِوجب قرار المخلس الدستوري رقم\n20021 تاريخ 1 بحيث بصب المقطع على النكل لتالي:\nأموال او تقديم خدمات على الأراضيا اللبخانية, ومهمتا بلغت قيس رقم الأتحمال الذي يحققه, أن يعين\nممثلا له مقيما.في”لبنان وذلك بموافقة من الإدارة الضريبية على توفر الشروط.\nمن أن لهذا الأخير ممثلا في لبنان؛ وفى حال عد تعيينه. يتوجب عليه تأدية هذه الضرية والخرامات\nالمستحقة الى الا الضريبية» مع الإحفاظ بحقه بملاحقة الشخص غير المقيم. يكون هذا الممثل\nويقوم مقامه بجميع الموجبات المفروضة عليه وفقاً لأحكام ل القانون ونصوصه التطبيقية.\n\nتاريخ 0\n\n)2( راجع المادة 1530 من القانون رقم 44 » تاريخ 1 المتعلق بالاجراءات الضريبية لناحية الغرامة المفروضة\nعند اصدار فاتورة او مستند ممال خلافاً لاحكام المادة 38 المدكورة اعلادع ‏\n\n0 راجع في هذا 5 الإطار؛ القرار 0 عن وزير المالية تحت الرقم 006 00 2002/1 المتعلق بتحديد دقائق\nتطبيق احكام المادتين 35 و 39 المتعلقتين بأصول تسديد الضريبة لدى المصارف *والتعليمات رقم 0ص 1 تاريخ\n1 المتعلقة بآلية تسديد الضرائب التي صدرت تكاليفها من قبل الادارة الضريبية والتي يتعذر على بعض\nالمكلفين تسديدها بالكامل.\n\n(6) العبارات الملغية هي: 'التي تحدد بقرار من وزير المالية.\n\n \n\n \n\f\n--- Page 16 ---\n2- على كل شخص مقيم في لبنان يستعمل فيه خدمة إكتسبها من جهة مقيمة خارج الأراضي\nاللبنانية, أن يصرّح عن الضريبة المتوجبة عن هذه الخدمة مهما بلغت قيمتها وبؤديها الى الإدارة .\nالضريبية» وفقاً لأصول تحدد بمرسوم يتخذ في مجلس الوزراء بناءً على إقتراح وزير المالية[1)”"
  },
  {
    "article_number": "41 - الموجبات المفروضة عند الا",
    "text": "ستيا.\nالتشريع الجمركي.\n\nتؤدى الضريبة عند وضع السلع في الإستهلاك المحليء وفقاً للإجراءات المنصوص عليها في\nالتشريع الجمركي.\n\nيعلّق إستيفاء الضريبة حكماً في حال تعليق الرسوم الجمركية في جميع الأوضاع الجمركية المعلقة\n\nالئاب العاشر : عمليات وكالات السة\nباب العاشر يات و لسفر"
  },
  {
    "article_number": "40 - عمليات وكالات السفر",
    "text": "ابطلت الفقرة الاخيرة من المادة 3(42) بموجب قرار المجلس الدستوري رقم 2002/1 تاربخ 2002/1/31 بحيث\nاصبحت المادة 42 على النحو التالي:\nيقصد بوكالات السفر كل شخص طبيعي او معنوي ينظم ويؤمن» بشكل مباشر أو كوسيط وتوخياً\nللريح» سفريات أو إقامات» ودبيع بطاقات سفرء» وإِقامّات في فنادق, ؤوجبات طعام» وينظم رحلات\nوزيارات الى مواقع أثرية \"اومان اناك عام» كك شخصن يبيع لمسافرين» خدمات متصلة بالعمليات\nالمذكورة أعلاه أو متفرعة عنها. تعتبرإهذه العمليات تقديم خدمات بمفهوم هذا القانوت.\n\nالباب الحادي! عشر: الرقابة!4)"
  },
  {
    "article_number": "43 - أصول الرقابة",
    "text": "1- حق الإطلاعة _\nالمتوجبة عليه او ا العا مله ]\nمراعاة القانون الصادر بتاريخ 3 ايلول 1566 والمتعلق بالسرية المصرفية» ا يجوز لأي كان» بما\nفيها الإدارات الرسمية؛» التذرع بسر المهنة للحؤول دون تمكين موظفي الإدارة الضريبية من مراجعة\nالدفاتر والفواتير\n\nرقم 09 27 1 بالنسبة التميين كيلك مقييا ف في لبنان» لامع لسري غير اميم فيه راجع المادة 4\nمن المرسوم رقم 1310 تاريخ 20/1/31 بالنسبة لتفاصيل تطبيق هذه المادة, راجع المرسوم رقم 10111 تاريخ\n0\n\n(2) راجع المادة 151 من القانون رقم 44 تاريخ 2008/11/11 المتعلق بالاجراءات الضريبية لناحية المخالفات المتعلقة\nبالاستيراد والتصدير.\n\n(3) الفقرة الاخيرة الملغية:\nبناء على إقتراح وزير المالية.\n\n(4) في ما يتعلق بأصول الرقابة وحق الاطلاع؛ راجع المرسوم رقم 7339 تاريخ 2002/1/31.\n\n \n\n \n\f\n--- Page 17 ---\nوغيرها من المستندات التي تسمح بالتحقق من ' صحة إستيفاء الضريبة المتوجبة على الخاضعين لها.\nالضريبية المختصة طلب الإطلاع على المعلومات المسجلة 00 مستندات إلكترونية والحصولٌ لي\nبشكل مستندات رقمية أو ورقية يمكن قراءتها.\n\n2- إعطاء المعلومات:\nشخص» طبيعي او معنوي 2 لبنان» أن سل موظفي الإدارة الضريبية المختصة» بناع م لخدي\nد عليه أو على الغير.\n\n- الرقابة على عمليات إستيراد وتصدير السلع\n\nتبقى نافذة الأحكام المتعلقة بالصلاحيات المنصوص عليها في قانون الجمارك كما تبقى نافذة» فيما\n\nخسصش هذه المادة» الأحكا م القانونية التى لا تتعارض مع هذآ القانون لجهة التحفق من المخالفات\nواثباتها وملاحقتها وتسودتها أفي كل ما يتعلق بالرقابة على عمليات إستيراد وتصدير السلع."
  },
  {
    "article_number": "44 ‎٠‏ اسر المهنة",
    "text": "يُلزم بسر المهنة(1) ويلاحق عند المخالفة سندا لأحكام المادة /579/ من قانون العقوبات؛ كل شخص\nتوجب عليه وظيفته أو صلاحياته أو إختصاصه أن يتدخل في طرح الضريبة او جبايتها أو في درس\nالإعتراضات ‎١‏ المقدمة بشأنها.\nالتحقق أو الجباية أعمالهاً 0 ع"
  },
  {
    "article_number": "45 - حالات التفدير المباشر",
    "text": "بالإضافة الى الغرامات |المنصوص غليها في الظادة 48 من هذا القانون» للإدارة الضريبية أن تتولى\nالتقدير المباشر للضريبة في الحالات التالية:) \"\nاميد المحددة.\n- إذا لم يَتفيد تتقيد الخاض ضع للضريبة بالموجبات المفروضة عليه بموجب القانون او بموجب الأنظمة\nالمتماقة بمسك وتسليم وحفكل الدفائر والمستندات المحاسبيّة» مما ادى الى تعذر قيام الإدارة الضريبية\nبمهاما لجهة الإطلاع على هذه السجلات.\n- إذا 1 يُصدر في حا | للضريبة فاتورة ا م ألم المادة 38 من هذا القانون» عندما يكون\nبهدف التهرب أ الضربية 1 بهدف 0-0 الضريبة عن غير حق\nيتم التقدير المباشر بقيمة الضريبة المتوجبة إستناداً الى المبالغ المقدّرة للعمليات الحاصلة خلال فترة\nإحتساب الضريبة المعنية.\n\nالباب الثاني عشر: تحصيل الضرببة"
  },
  {
    "article_number": "46 - تحصيل الضرببة داخل الأراض",
    "text": "ى اللبنانية\n1 - أصول التحصيل:\n\n(1) راجع في المعنى نفسه المادتين 11 و13 من المرسوم رقم 7339 تاريخ 2002/1/31 .\n\n \n\n \n\f\n--- Page 18 ---\nتوجه الوحدة الضريبية للخاضع للضريبة الذي تخلّف عن تأدية الضريبة والمبالغ المتوجبة عليه\nضمن المهل القانونية, رسالة تعلمه بوجوب ‎١‏ تسديدها خلال خمسة عشر يوم من تاريخ تبلّغه الرسالة.\nإنذار شخصياً نهائيً؛ يدعب فيه الى سيد المبالخ المتوجبة عليه خلدن خمسة عشر يرما من تاريخ\nتبلّغه الإنذار [1)”\nار\n\nإذا لم يسدد الخاضع للضريبة ما عليه بعد إنقضاء مهلة الإنذار النهائي يلصق هذا الإنذار على باب\nاي وبعتبر تاريخ تنفيد هذا الإجراء تاريخ تبلغه. تطبق أصول تحصيل\n00 طباه التي لا تتعارضٍ أحكامه مع احكام هذا القانون 0 التطبيقية.\nوتحتسدل هذل الكرامة على مجموع الشرائب وشرام ا 5\n\nالتحقق المتوجبة» ويعتبر كسر الشهر شهراً كاملاً.\n\n' عندما يتبين من جراء عملية الدرس أو اكليف الما أن تسديد الضريبة قد تمّ م بأقل مما هو\nالمبلغ غير المسدد من الضرببة المتوجبة قانوناً والغرامات” ال 0\n\n3- حق الإمتياز لأموال الخزينة:\n\nتتمتع الخزينة في الضرائب واتغرامات والمبالغ الأخرى المستحقة للذولة بمقتضى هذا القانون بإمتياز\nعام من الدرجة الآولى على جميع أموال الملزمين بتأديتها وتتاقين إجباتي قانؤقني على جميع أموالهم\n\nغير المنقولة."
  },
  {
    "article_number": "47 - تحصيل الضرببة عند الاستير",
    "text": "اد\nتطبق بالنسبة لتحصيل الضريبة عند الإستيراد الإجراءات والأصول-المتبعة في#التشرقع الجمركي.\n\nالباب الثالث عشر: المخالفات والغرامات"
  },
  {
    "article_number": "48 - المخالفات والغرامات(2)",
    "text": "1 - تأخير أو عدم تقديم طلب التسجيل:\nالغي نص البند 1 بموجب الفقرة \"ثالثاً\" من المادة 20 من القانون رقم 583 تاريخ 2004/4/23 واستبدل\nبالنص اللي\nلمهلة القانون نية» المبالغ ال التالية دون سوام\n\nالدخل» وذلك علي العملرات الخاضعة للضريبة التي قام بها من تاريخ 2 انترة مولة تسيله لمق\n\n)1) راجع في المعنى نفسه المادة 3 وما يليها من المرسوم رقم 1002 تاريخ 4 ..\n\n)2( - تطبق احكام المادة 48 المعدلة على كافة الملفات التي اصدرت تكاليفها ولم تسدد بتاريخ سريان هذا القانون»\nوكذلك على الملفات التي لم تكلف بعد بصرف النظر عن الفترة الضريبية التي تعود لهاء سواء كانت سابقة او لاحقة\nعلما وان كافة التكاليف التى سددت سابقا تعتبر حقا للخزينة وذلك وفقا لما جاء في الفقرة 'خامساً\" من المادة 0 من\nالقانون رقم 583 تاريخ 2004/4/23.\n\n- تحدد دقائق تطبيق هذه المادة بموجب القرار رقم 1/3 تاريخ 216008\n\n \n\n \n\f\n--- Page 19 ---\nالضريبة على القيمة المضافة لغاية تاريخ بدء مفعول تسجيله» دون ان يمنح حق الحسم الممنصوص\nعليه في المادة م من هذا القانون عن الفترة المذكورة.\n\nالفترات الوائعة سس الفترة المتكررة اعلا على ان لا يقل البرامة المائدة لكل قترة ضرييية ع مب\nمليون ليرة لبنانية.\n\nاما بالنسبة للمخالفات التي يرتكبها الخاضع بعد تاريخ بدء مفعول تسجيله» » فتضبط وفقا لاحكام البنود\n(2) وما يليها من هذه المادة.\n\nالغي نص البند 2 بموجب الفقرة 'ثالقاً' من المادة 20 من القانون رقم 583 تاريخ 2004/4/23 واستبدل\nبالنص التالي:\n\nفي حال التأخر في تقديم التصريح المنصوص عليه في الفقرة (4) من المادة 35 من هذا القانون»\nتفرض غرامة قدرها عشرة بالمئة (0010) من مقدار الضريية المتوجبة عن كل شهر تأخيرء وبعتير\nنقص عن 300000 لبر لائية عن كل قا ضري ولك بالاضافة الى ام لخر دقع\n\n3- التصريح غير الصحيح: .\n\n4- الطلب غير المبرر لإتنترداد ضري\n\nتفرض على كل من يتقدم؛ بقصد الغشء بطلب غير مَبَرر لإسترداد'الضريبةء غرامة توازي ضعفي\nمقدار الضريبة المطلوب إستردادها بالإضافة الى تطبيق أحكام قانون العقوبات بحقه.\n\n5- المخالفات المتعلقة, بَِالفوَاتير والقتتتتئكاات:\n\nأ- كل مبلغ مدوّن في فإاتورة أو في مستند لشافل علط انه ضح رمتوجبة جوذةامتوجدا تسديده\n\nضمن المهل القانونية وتفريض عليه في حال عدم التسديد غرامة التأخير فيالدفغ المحددة بموجب\nأحكاء هذا القانون ويبدأ شريان هذه الغرامة إعتباراً من تاريخ إستحقاق الضريبة.\n\nب- تفرضء.علككٌ كل شخص يصدر فاتورة عن غير حقء غرامة توازي ثلاثة أضعاف الضريبة\nالمدونة على هذه الفاتورة.\n\nج- تفرضء على كل شخص يمتنع عن إصدار فاتورة أو أي مستند مماثل» عندما يكون ذلك إلزامياً\nوفقا لاحكام المادة 38 من هذا القانون» غرامة توازي ضَعفِي الضريبة المتوجبة اصلاً على العملية\nموضوع الفاتورة.\n\nد تفرض»؛ على كل خاضع للضريبة يصدر فاتورة أو مستند ممائل يتضمن معلومات غير صحيحة\nلجهة اسم او عنوان الاطراف” المعنية بالعملية او طبيعة أو كمية الأموال المسلّمة او الخدمات المؤداة\nأو .الثمن وملحقاته أو قيمة الضريبة؛ غرامة توازي ضحفي الضرببة المتوجبة اصلاً على العملية\n\n6- مسك», حفظ وإبراز السجلات والمستندات:\n\nيعاقب كل من يخالف أكم هذا القانون أو أحكامه التطبيقية لجهة مساك أو تسل او حفظ او إبران\n\n7- التدخل من قبل شخص ثالث |\nبغزامة تحادل مقدار الضدنية المتكوري وعلى أن لا تقل هذه الخرامة حر خمسة ملايين لب التاق\n\n \n\f\n--- Page 20 ---\n8- عند الإستيراد والتصدير:\n.في عمليات إستيراد وتصدير السلع يجري التحقق من المخالفات وضبطها وتحصيلها وتسويتها وفقاً\nللأحكام المنصوص عليها في التشريع الجمركي.\n9- المخالفات الشكلية:\nاضيف نص بند جديد برقم \"9 بموجب الفقرة 'رابعا\" من المادة 20 من القانون رقم 583 تاريخ\n3 وهو التالي:\nخلافا لاي نص آخرء بالنسبة للمخالفات العائدة للفواتير والدفاتر والمستندات المحاسبية التي تتعلق\nبالشكل» اي التي لا تؤثر على جوهر الضريبة المتوجبة» تفرض غرامة توازي 965 من الضريبة\nالمتوجبة» على ان لا يقل مجموع الغرامة عن مبلّغ 200.000 ليرة لبنانية.\n0- تطبيق الغرامة الاعلى:\nاضيف نص بند جديد برقم '1710) بموجب الفقرة 'رابعا\" من المادة 20 من القانون رقم 583 تاريخ\n3 وهو التالي:\nتطبق على المخالفة الواحدة الغرامة الاعلى بد بين الغرامات المفروضة بموجب هذه المادة.\n\nالباب الرابع عشر: الاسترداد\n\nده ©4 - الاسترداد\n\nيحق للخاضع للضريبة أنييسترد كامل الصَرَبَبَّة المدفوعة منه أو جزءاً:منها فتي حال إبطال أو إلغاء\nأو فسخ العملية الخاضعة للضرتبة, أو,فئي حال عدم دفع الثمن كلياً أم جزئياً أو تخفيض قيمته بتاريخ\nلاحق لتاريخ إجراء العملية.\n\nتحدد بمرسوم بناء على إقتراح وزير المالية/2) الإجراءات والأصول المتعلقة بإسترداد الضريبة التي\nتفوق قيمتها الضريبة المتوجبة.\n\nالباب .الخامس غشر: الاعتراضات"
  },
  {
    "article_number": "50 - اجراءات الاعتراضات داخل ا",
    "text": "لاراضى-.اللبنانية(3)\n\n1- الإعتراض:\nإسترد انها وفقاً لأحكام المادة 49 من هذا القانون بتقديم إستدعاء ل للوحدة 0 المختصة في\nمهلة شهر من تاريخ تبليغه قرار الإدارة أو من تاريخ تسديده الضريبة.\n\nيجب ان يكون الاعتراض معلا ت تحت طائلة ردم ,\nإتخاذ 0\n\n(1) تحدد دقائق تطبيق هذا البند بقرار يصدر عن وزير المالية وذلك وفقا لما جاء في الفقرة 'رابعا\" من المادة 20 من\nالقانون 583 تاريخ 2004/4/23.\n\n(2) راجع المرسوم رقم 7364 تاريخ 2002/2/2 المتعلق بتحديد دقائق تطبيق المادة 49 من القانون رقم 379 تاريخ\n4 ...\n\n)3( 0 يتعلق بتفاصيل اصول الاعتراض المنصوص عليه في هذه المادة, راجع المرسوم رقم 1200 تاريخ\n5.46\n\n \n\n \n\f\n--- Page 21 ---\nلشي حال مرور مهلة الستة ع دون ان يصدر عن الإدارة أي قرار يعتبر عندها سكوت الإدارة\n\n2- لجنة الإعتراضات: :)010\n\nيجوز الطعن بقرارات الإدارة القاضية برد الإعتراض كلياً أو جزئياً امام لجنة الإعتراضات ويجب أن\nيقدم الطعن خلال مهلة شهر من تاريخ تبلغ قرار الإدارة.\n\nتشكل بمرسوم في كل محافظة لجنة بدائية أو اكثر لدرس الإعتراضات على الضريبة والفصل فيها\nقوامها: 1\n\n- قاض عامل او شرف» عدلي أو إداريء من الدرجة الرابعة فما فوق يعين بناء على اقتراح وزير\n\n- موظف من وزارة المالية ينتمي الى الغئة الثالثة على الأقل يختاره وزير المالي عضوا ومقررا\n- مندوب عن غرفة التجارة والصناعة المختصة يختاره رئيس الغرفة المذكورة عضوا\nتعتمد هذه اللجنة الأصول المتبعة امام القضاء المستعجل وتتخذ قراراتها بالأكثربة.\nعلى اللجنة ان تفصل في الاعتراض خلال مهلة ستة أشهر تلي تسجيله لديها وعلى المقرر إبلاغ\nقرار اللجنة الى الوحدة الضريبية المختصة والى الخاضع للضريبة خلال خمسة عشر يوماً من تارب\n\nصدونه\n- الطعن امام مجلس شورى الدولة:\n\nاي والخاخ ضع اللكتزتبّة\"الظعن بقزازات لجنة الإعتراضات مباشرة\nامام مجلس شورى الدولة خلال مهلة 30 يوماً من تاريخ تبليغ قرار اللجنة.\n\nتتبع امام مجلس شورى الدولتجأصولالمتجاكمات الموجزة:\n\nيتوقف قبول الطعن الذي يقدمه الخاضع للضتريبة على إيداع تأمين يوازي ثمانينة بالمئة (908) من\nمقدار الضريبة المعترض عِليها وكل للد لام ير مرف مإيص ا م دي يرد شكلا.\n\nكان ن القرا لمكو كدا ساح لية بصبح لين المذكور حقا للخزينة. ما إذا جاء القرار جزئياً\nعليه."
  },
  {
    "article_number": "51 - اجراءات الاعتراضات عند ال",
    "text": "استيراد\nتطبق على الاعتراضات على الضريبة عند الإستيراد الأصول المتبعة في التشريع الجمركي.\n\nالباب السادس عشر: مرور الزمن"
  },
  {
    "article_number": "52 - مرور الزمن",
    "text": "تسقط المبالغ المستحقة للخزينة بعامل مرور الزمن بعد مرور أريع سنوات تلي نهاية السنة الميلادية\nالتي توجبت خلالها هذه المبالغ. ّ\n\n1] جع لمريىم لمباشرة والريرة على القيلة المضافة 51 في الجريدة 0 عدد 15 0 00\n\n \n\n \n\f\n--- Page 22 ---\nع مهلة مرور الزمن بالنسبة للمبالغ المستحقة للخزينة. ونمدد لأريع سنوات جديدة, بمجرد\nلدي أو أي عمل آخر قاطع لمرور الزمن وفقا لاحكام قانون الموجبّات والعقود. ‏\nالسنة التي مدا الحق خلالها.\nيسقط بعامل مرور الزمن حق المطالبة بإسترداد كلي أو جزئي للضريبة وذلك بعد مرور أربع سنوات\nتلي نهاية السنة الميلادية التي إستحقت الضريبة خلالها.\n\nالباب السابع عشر: احكام مختلفة"
  },
  {
    "article_number": "53 - رسم الطابع المالي",
    "text": "تعفى من رسم الطابع المالي!1) التصاريح والإعتراضات والبيانات وسوى ذلك من الاوراق والمستندات\nالتي تتعلق بهذه الضريبة. ‏ \""
  },
  {
    "article_number": "54 - المبالغ الهالكة",
    "text": "تعتبر هالكعة المبالغ المتوجبة 37 الخاضعين للضريبة» بما فيها الغرامات المترتبة عليهاء ؛ لني لا\n\nالمبالع ومن تحصيلها."
  },
  {
    "article_number": "0 - الضرا نب غير المباشرة المل",
    "text": "غاة\n- الرسم 905 المفروضن على بدلات 5-8 59 والإقامةء بموجب أحكام المادة 45 من\nالقانون رقم 326 تاريخ 21/068 (قانون موازنة عام 001)) وزسم الملاهى المفروض يموجب\nأحكام المرسوم الاشتراعي زقِم-.66 الصادر بتاريخ 5 آب 1967 وتعديلاته؛ وذلكا بالتشبة للأشخاص\nالطبيعيين والمعنويين الخاضعين إلزاميا او إختياردا للضريبة على القيمة المضافة.\n120005 2\n0 وتعدياتة.\n002 وتعديلاته.\n- الرسم المفروض بموجب المادة 38 من القانون رقم 88/60 تاريخ 72 قدره 5 مإ(خمسة\nبالمئة) على قيمة بدل الإعلانات التي تعرضص أو تذاع بواسطة التلفزيون.\n2- تلغى أيضاً إعتباراً من تاربخ نفاذ هذا القانون» الرسوم البلدية المفروضة بموجب المواد 96 و97\nو98 من القانون رقم 5|600 تاريخ 2[ 111030 على إستهلاك الماء والكهرياء والإتصالات السلكية\nواللاسلكية» وتستبدل هذه الرسوم بالضريبة على القيمة المضافة التي تحصل لصالح البلدية التي يقع\nضمن نطاقها الإشتراكا-\n\nالغي نص الفقرة الثانية من البند 2 بموجب الفقرة \"سادسا\" من المادة 20 من القانون رقم 583 تاريخ\n3 واستبدل بالنص التالي:\n\n)1) راجع, في ما يتعلق بالاعفاء من رسم الطابع المالي» المادة 2 من المرسوم رقم 3 تاريخ 1 ..\n\n \n\n \n\f\n--- Page 23 ---\nتتولى الادارة المختصة فرض الضربية على المشتركين وتستوفيها منهم على ان تؤدي حاصلها بعد\nحسم الضريبة المدفوعة على مشترياتها مرة كل ثلاثة اشهر الى كل بلدية معنية» بنسبة حصتها من\nالاشتراكات؛ أو الى الصندوق ابلدي المستقل فر فيما يعود للاشتراكات 0 خارج النطاق البلدي.\n\nالدولة» فإن عليه أن ارا امد ربية عن ‎١‏ هذه ه الخدمات ويؤدوا 2 الإدارة المختصة الفرق بين\nالضريبة المحصّلة والضريبة المدفوعة على مشتره\n\nتحدد دقائق تطبيق هذه المادة بموجب مرسوم ابام على إقتراح وزير المالية(1)”"
  },
  {
    "article_number": "56 - ادارة الضرببة على القيمة",
    "text": "المضافة\n\nابطلت الفقرة الثانية والفقرة الثالثة من المادة 2756) بموجب قرار مجلس الدستوري رقم 2002/1 تاربخ\n1 بحيث اصبحت المادة 56 على النحو التالي:\n\nتحدث مديرية في وزارة المالية - مديرية المالية العامة - تتولى إدارة الضريبة» ومراقبتهاء وجبايتهاء\n\nوتحصيلها وتتألف من المصالح التالية:\n- مصلحة التشريع والسياسات الضريبية.\n\n- مصلحة العمليات.\n\n- مصلحة التدقيق والإستردادات.\n\n- مصلحة التنسيق الإداري والمالي.\n\nتتألف مصلحة التشريع والسياسات الَمَرتبية. من.الدوائر التالية:\n\n- دائرة التشريع والسياظلآت الضرببية؛\n\n- دائرة الإلتزام الضريبي.\n\n- دائرة الإعتراض والإستئناف.\n\nتتألف مصلحة العمليات من الدوائر التالية:\n\n- دائرة خدمات الخاضعيق:\n\n- دائرة معالجة المعلؤافات.\n\n- دائرة التحصيلة .\n\n- دائرة العلاقات العامة والتوعية.\n\nتتألف مصلحة التدقيق والإستردادات من الدوائر التالية:\n\n- دائرة التدقيق الميداني.\n\n- دائرة المراقبة الضريبية والإستردادات.\n\nتتألف مصلحة التخطيط والتنسيق الإداري والمالي من الدواترالتالية:\n\n- دائرة الشؤون الإدارية والموظفين. ْ\n\n- دائرة المعلوماتية.\n\n(1) راجع في هذا المعنى المواد 3 وما يليها من المرسوم رقم 7333 تاريخ 2002/1/31.\n\n(2) الفقرتان 2 و 3 الملغيتان:\n\nتحدد ملاكات هذه الدوائر وأقسامها 0 الوظائف ومهامها ودوام العاملين فيها بمرسومٍ يتخذ فى مجلس الوزراء بناءً\nعلى إقتراح وزير المالية وبعد إستطلاع رأي مجلس الخدمة المدنية وتحقيق تجريه إدارة الأبحاث والتوجيه.\n\nخلافاً لاي ذ نص آخر عام أو خاص» تحدد شروط التعيين العامة والخاصة الإضافية في وظائف هذه المديرية والوظائف\nالمالية في مديرية المالية العامة المحددة في المرسوم الإشتراعي رقم 123 تاريخ 0602م وتعديلاته» بمراسيم تتخذ\nفي مجلس الوزراء بناءعً على إقتراح وزير المالية وبعد إستطلاع رأي مجلس الخدمة المدنية\n\n \n\n \n\f\n--- Page 24 ---\n- دائرة التنسيق الإداري والمالي.\nالغي نص الفقرة 4 بموجب المادة 58 من القانون رقم 691 تاربخ 2005/8/24 واستبدل بالنص التالي:\n\nيمكن إشغال الوظائف التالية من وظائف مديرية الضريبة على القيمة المضافة من الفئتين الثانية\nالمدنية وتحدد اصولها ' بقرار يصدر عن وزير المالية. ‎٠‏ يتمتع المتعاقد بجميع او ات والموجبات\nالتي يتمتع بها موظفو الملاك.\n\nويمكن التعاقد د مع شركة واحدة أو اكثر من القطاع الخاصء من أجل إدارة . حالة إسترداد الضردبة\nخارج البلاد» المنصوص عليها في الفقرة الاولى (أ) من المادة 58 من هذا القانون وذلك مع مراعاة\nأحكام قانون المحاسبة العمومية (المرسوم رقم 14969 تاريخ 1963/12/30) وتعديلاته(2)."
  },
  {
    "article_number": "00 - احكام انتقالية",
    "text": "خسمابة مليون لبر لني أن يهار الى تيم طُلب سحل عب من تاريخ صنو هذا 0\nالعم ا القااين, 0 إاستيراد الس 2 وضعت قيد الاستهلاك ب بعد هذا هذا 7\n\nبالنسبة للعقود التي رسيي ل 0\nالضريبة» إلا اذا سبق واتفق اا 0\n\nيحق للشخص الذي ينفذ بعد تاريخ العمل بهذا القانون عمليات سبق وتمٌ الإتفاق عليها بموجب عقد\nابرم مع إحدى الإدارات الغاقتة قِبْل هذا التاريخ, .أن\" يَحمّللاالإدارة الطعنية العتبّء”الضريبي الإضافي\nالناتج عن تطبيق الضريبة.,\nالذي لا يزال قيد التنفيذيبتاريخ امل به\n\nتحدد دقائق. تظبيق هذه المادة بموجب مرسوم يتخذ في مجلس الوزراء بثتاءً على إقتراح وزير\nالمالية/4\n\nالباب الثامن عشر: احكام تنفيذية"
  },
  {
    "article_number": "58 - حالات خاصة لاسترداد الضرب",
    "text": "بة\nتحدد بمراسيم تتخذ في مجلس الوزراء» بناءً على اقتراح وزير المالية» شروط وأصول وإجراءات\nتطبيق حالات إسترداد الضريبة ال التالية وتاريخ ؛ بدء العمل بها\n\nالشخصية آل خارج البلاد لأجل ماله را الخاصة.\n\n(1) ان الجدول المقصود هو الجدول رقم 3 الملحق بالقانون رقم 691 تاريخ 2005/8/24.\n(2) حدّدت دقائق تطبيق أحكام الفقرة الأخيرة من هذه المادة بموجب المرسوم رقم 7273 تاريخ 2011/12/22.\n(3) في ما يتعلق بطلب التسجيلء راجع القسم الأول في المرسوم رقم 7549 تاريخ 2002/3/7.\n\n(4) راجع المرسوم رقم 7293 تاريخ 2002/1/26 المتعلق بالأحكام الانتقالية.\n\n \n\n \n\f\n--- Page 25 ---\nج- جزء أو كامل الضريبة المدفوعة من قبل الهيئات ا والقنصلية والمنظمات الدولية\nوموظفيها وفقآ للإتفاقيات الدولية\"\n5-\nاضيف نص بند جديد برقم 15 ) بموجب المادة 23 من القانون رقم 3 تاريخ 22*13 وهو التالي:\nيحق للاشخاص الدين يتبعون النظام المبسط في تنظيم واصدار الفواتير والملزمين باستعمال آلة\nتسجيل المبيعات النقدية (7عأواعع]1 طكة0)» ان يقدموا طلبا الى مديرية الضريبة على القيمة المضافة من\nاجل استرداد ثمن آلة واحدة جرى اكتسابها بعد تاريخ 1 222 على أن تكون مطابقة للمواصفات\nالمفروضة من قبل المديرية وذلك وفقا للشروط والآصول التي تحدد بموجب قرار من وزير المالية/2”\nانمد ©ه© - حالات استرداد الضرببة بالنسبة للعمليات المعفاة من الضرببة\nعدل نص المادة 59 بموجب المادة 23 من القانون رقم 7 تاريخ 2003/1/30 (موازنة 3) وبموجب"
  },
  {
    "article_number": "19 من القانون النافذ حكما رقم",
    "text": "6 تاريخ 2020/03/05 (كوازنة عام 2020) وأصبح على الوجه\nالتالي:\n\nيحق طلب استرداد كامل الضريبة التي اصابت الأصول الثابتة التي تم استعمالها من اجل القيام\nبالأعمال التالية المعفاة من الضريبة. وفقاً لاحكام المادتين 16 و17 من هذا القانون:\n\n- صناعة ؛ الادوية ل\nلقانون”\n\n- الاستشفاء والمختبرات الطبية.\n\n- التعليم.\n\n- أنشطة الهيئات والجمعيات التي تتمتعإبصفة المنفعة العاملة» وتلك المعنيية برعاية ذوي\nالإحتياجات الخاصة والمستينين والأيتام والأطفال والمصابين بالأمراض العقليظة والنشرطانية وسائر\nالأمراض التي تحدد بقرار#امن مجلس الوزراء .\n\n- النقل المشتركللاشخاص.\n\n- صناعة الكتبء والجرائد والمجلات.\n\n- ا المواد الصيد لاني بما فيها الأصناف للإستعمال م ا (كواقيات منع الحمل»\n\n- صناعة الورق 00 من الأنواع ا المستعملة في الكتابة 1 الطباعة» ورق صحف بشكل لفات أو\nصفائح؛ الحبر المعد للطباعة.\nالمؤسسة. ‎١‏\n‏كما يحق طلب استرداد 9/5100 من الضريبة التي اصابت المصاريف الجارية المتعلقة بالعمليات\nالمشار إليها أعلاه. ‎١‏\n\n(1) لم ترد البنود 1 و 2 و 3 و4 في النص الاصلي للمادة 8 المنشور في الجريدة الرسمية؛ بل وردت الفقرات أء ب و\nج فقط\nالا اننا ارتأينا وضع البند 5 الجديد المضاف بموجب قانون الموازنة 2004 كما ورد في الجريدة الرسمية عدد 23 تاريخ\n\n001010110\n\n \n\n \n\f\n--- Page 26 ---\nيحق للمكلف ان يقدم عند نهاية أية سنة ميلادية وضمن مهلة 20 يوماً» طلب استرداد بالنسبة\nللعمليات المعفاة وفقآ لأحكام هذه المادة» على أن ل« يقل المبلغ المطالب باسترداده عن خمسة ملايين\nليرة لبنانية» ويدور المبلغ الذي يقل عن خمسة ملايين ليرة الى السنة اللاحقة؛ أما في حال لم يعد\nالمكلف مصنفا وفقا لأحكام هذه المادة فيحق له ان يقدم طلب الإسترداد المذكور مهما بلغت قيمة\nالطلب.\n\nتحدد دقائق تطبيق هذه المادة» عند الإقتضاءء بمرسوم يتخذ بناءً على اقتراح وزير المالية."
  },
  {
    "article_number": ")© - حالات خاصة مختلفة",
    "text": "أ- يحق للأشخاص الخاضعين للضريبة الذين يقومون بعمليات لقاء أموال نقدية طلب تطبيق نظام\nمبسط لتنليم وإصدار الفواتير وذلك وفقاً لأصول تحدد بقرار يصدر عن وزير المالية!1).\nمن أجل تفادي التهرب من الخضوع للضريبة بواسطة تجزئة أعمال المؤسسات» يجمع مجمل\nرقم الأعمال الذي يحققه الأشخاص الذين يديرون أو يقومون في الوقت ذاته بأعمال أو أنشطة متشابهة\nأو مترابطة في مؤسسات متعددة» وذلك لتحديد توافر شروط إخضاعهم للضريبة. تحدد أصول تطبيق\nهذه الفقرة بموجب قرار يصدر عن وزير المالية2).\nج-- تفرض الضرببة بالنسبة لعمليات تسليم المجوهرات على أساس هامش الربح الإجمالي ولا يمكن\nحسم من قيمة الضريبة المتوجبة عن هذه العمليات» قيمة الضريبة التي صاب الأموال والخدمات\nالمكتسبة من أجل تنفيذ هذه العمليات. تحدد دقائ ئق تطبيق هذه الفقرة بموجب مرسوم يتخذ بناءً على\nفتناح ا فود\nضمن سعر شراء اك برد سجسجووسوص ‏ و لي\nأضيف نص بند جديد برقم \"ه\" الى المادة 60 بموجب المادة الاولى من القانون رقم 32 تاريخ 2017/02/10\nوهو التالي:\nه- تخضع للضريية عاق القارة المضااة عطكات استيراد المركباتالبرية المستعملة وقطع الغيار\nتعفى من الضريبة علق القيمة المضافة ون حوٌ,الحسم عمليات تسليم المركبات! البرية وقطع الغيار\nالمستعملة داخل_الازاضي اللبنانية وكذلك عمليات تصديرها الى الخارج.\n‎٠‏ يعمل بهذا النص اعتباراً من بداية الفصل الذي يلي الفصل الذي ينشر فيه هذا القانون» وتحدد\nثق تطبيقه عند الاقتضاء بموجب قرار يصدر عن وزير المالية4.\nأضيف نص بند جديد برقم \"و\" الى المادة. 60 بموجب المادة:الاولئ من القانون رقم 32 تاريخ 2017/02/10\nوهو التالي:\nو- تخضع للضريبة على القيمة المضافة عمليات استيراد الخردة وتكون الضريبة المدفوعة غير\nقابلة للحسم.\n\nتعفى من الضريبة على القيمة المضافة دون حق الحسم عمليات تسليم الخردة داخل الاراضى\nاللبنانية وكذلك عمليات تصديرها الى الخارج.\n\nيعمل بهذا النص اعتباراً من بداية الفصل الذي يلي الفصل الذي ينشر فيه هذا القانون» وتحدد\nدقائق تطبيقه عند الاقتضاء بموجب قرار يصدر عن وزير المالية1!.\n\n)1) في هذا المعنى» صدر القرار رقم 1/4 تاريخ 06 ..\n\n(2) في هذا المعنى» صدر القرار رقم 1/368 تاريخ 2002/4/4.\n\n(3) في هذا المعنى» صدر المرسوم رقم 7338 تاريخ 2002/1/31.\n\n4 حدّدت دقائق تطبيق أحكام البندين (ه) و (و) المضافين الى المادة 60 بمودجب القرار رقم 1/171 تاريخ\n7ه فاقتضى التنوبه.\n\n \n\n \n\f\n--- Page 27 ---"
  },
  {
    "article_number": "601 3",
    "text": "ابطلت المادة 2061) بكامل نصها بموجب قرار مجلس الدستوري رقم 2002/1 تاريخ 2002/1/31."
  },
  {
    "article_number": "62 - دقائة ئق تطبيق القانون",
    "text": "تحدد دقائق تطبيق هذا القانون» فيما يتعلق بالمواد التي لم تلحظ المرجع المختص لتحديد دقائق\nتطبيقهاء بمراسيم تتخذ في مجلس الوزراء بناء على إقتراح وزير المالية."
  },
  {
    "article_number": "اده 03 -: - نفاذ ذ القانون ٍ 9",
    "text": "0 في في 2001/12/14\n\nالامضاء : اميل لحود\n\nنشر هذا القانون في عدد الجريدة الرسمية رقم 63 تاريخ 2001/12/24\nبسي سه\n\nعلى القيمة المضا\n\nيشكل احداث الضرببة على القيمة القيضافة خطوة ضرون ضقن نامج عمل الحكومة فى ا\n\nوالأجنبية وتجنب الآثار التضخمية وانعكاساتها السلبية 2 الأسعار وتحقيق معدلات نمو مستدام من\nجهة والى تخفيض عجز الموازنة» واحتواء الزيادة فييالدين العام من جهة ثانية.\n\nقبالرغم من مجهودات الحكومة في ترشيد الانفاق العام فلا زالت الحاجة الى المزدك من الايرادات\nضمن قواعد وأصول حديثة اتحفقز الانتاج وتتوخى العدالة أ وتعتمد الحداخة وتفتح#امام الاقتصاد اللبناني\nآفاقاً واسعة من .التعاون مع الدول أكانت بصفة ثنائية او مع مجموعات إقليمية او كآرية او دولية. في\nهذا الصدد فقد أضحيتا الضريبة على ألقيمَة المضافة المعيار الاساسي الذي يؤشر على حداثة ومتانة\nالهيكلية الاقتسّتتادية والضريبية للدولة وعلى وجود أداة أساسية لا بد منها للتَكّامَل الاقتصادي مع\nالتجمعات الدولية المختلفة.\n\nاولاً: الإسهام في إصلاح النظام الضرببي:\n\nيعتبر الأخذ بهذه الضردبة خطوة ضرورية نحو الإصاا ح الهيكلي للنظام الضريبي اللبناني الذي لا\nالضربية في اندول ألنامية ولصتاعية على حد سوا.. ومع أن 123 .دولة في العالم تعتمد تعتمد مثل هذه\nحتى ألآن نظا الضريبي اللبناني الحالي يعتمد اعتماداً بالغ على الضرائب الجمركية التي توفر ما\nيقرب من 9960 في المئة من حصيلة الإيرادات الضريبية» ولقد أدى الاعتماد على الرسوم الجمركية؛\nالذي جاء نتيجة عدة عوامل من اهمها غياب ضريبة عامة على الاستهلاك» الى ارتفاع في معدل\nالضريبة الفعلي على الواردات لما يزيد عن 20 في المئة (أي نسبة الضرائب والرسوم الجمركية بما فيها\n\nالاسباب الموجبة للقانون 379 تاربخ 14 كانين ن الأول 2001 (الضرببة\n\n1 حدّدت دقائق تطبيق أحكام البندين (ه) و (و) المضافين الى المادة 60 بمودجب القرار رقم 1/171 تاريخ\n7محده فاقتضى التنوبه.\n\n(2) المادة 61 الملغية:\n\nيضاف الى الفقرة (أ) من القانون رقم 79/20 وتعديلاته تاريخ 26 كانون الأول 1979 النص التالي:\n\n'كما تعفى من الضريبة على القيمة المضافة المنصوص عليها في قانون الضريبة على القيمة المضافة\".\n\n \n\n \n\f\n--- Page 28 ---\nرسوم الإستهلاك 1205 هوه من مجموع المستوردات وهي حوالي 4 بدون ضرائب الاستهلاك)\nعلماً بأن هذه النسبة قد انخفضت بعد تعديل التعريفة في نهاية عام 0 الى حوالي 7/16 (613/\nبدون ضرائب الاستهلاك) وبالرغم من هذا الانخفاض فلا زالت هذه النسبة عالية اذا ما قورنت بمثيلاتها\nبالدول المجاورة وغيرها في المحيط الدولي علماً بأن هذه النسبة المرتفعة تعيق انضمام لبنان المتوقع\nالى منظمة التجارة الدولية وغيرها من التجمعات الاقتصادية الإقليمية والدولية على حد سواء ممأ\nيقتضي العمل تدريجياً على تخفيضها تمهيداً لالغائها كما سيأتي بيانه.\nتعتبر الضريبة على القيمة المضافة هي من الضرائب ذات القاعدة العريضة وان تطبيقها من شأنه\n\nان يرفع الكفاية الانتاجية والادارية للنظام الضريبي ككلء اذ سوف يؤدي فرض هذه الضريبة الى\nتحسين مستوى الالتزام الضريبي وتحقيق زيادة تلقائية في الايرادات الضريبية ولاسيما ضريبة الدخل\nالأمر الذي يقلل من الحاجة الى فرض ضرائب جديدة او زيادة في معدلات الضرائب القائمة؛ كما\nسيؤدي فرض هذه الضريبة الى رفع مستوى وكفاءة الادارة الضريبية مما يسهل اجراء ات الفحخص\nوالرقابة.\n\nومن ناحية ثانية ستأخذ ادارة الضريبة من خلال تطبيق الضريبة عليها القيمة المضافة بأحدث اسس\nالادارة من حيث التنظيم والتخطيط واعداد الطاقات البشرية ورفع مستواها الفني والعلمي والاخذ\nبالتكنولوجيا الحديئة والمعلوماتية. المتطورة؛ مما يحمل وزارة المالية :على 0 في تحديث الاداة\nعلى الضرائب الاخرى وعلى الاخص الضرائبٌ على الدخل والارباح.\n\nثانياً: : زد زبادة الايرادات المالية:\n\nتفرض الضريبة على القيمة المضاقة“كلتج-استهلاك كافة الأموال والخدمات_على الأراضي اللبنانية\nوعلى السلع المستوردة الىإلتّتاق» ومن المتوقع ان تحقق هذه الضريبةإزيادة في الايرادات الضريبية بما\nيقارب (3,) ثلاثة بالماية مُ\"النات تج المتكلح ام لذلك سيكون لهذه الضرزيبة اثر كبير في مجال\nتحسين الايرادات وتخفيض العجركّ في الموازنة واحتواء الزيادة في الدين العام وبالتالي الاسهام في\nتحسين ادارة الدين العام. وتجدن الاشارة ايضآ ان من مبررات انشاء هذه الضريبة ان العبء الضريبي\nلازال منخفضاً في لبنان بقارن مع 0 المجاوزة والدول ذات امسقم الاقتصادي الومائل.\n\nلبن 5213 في عام 0 في حين 0 يز عل 100 في اول الممائلية 3 اكثر من 240 فى\nالدول الصناعية.\n\nتجدر الاشازة الى ان ارتفاع مردود هذه الضريبة يعود الى القاعدة الضريبية الواسعة التي تتناولها\nوبالتالي فان توسع هذه القاعدة يحقق بحد ذاته توزدعاً افضل للعبء الضريبي وتنودعآ أوسع لمصادر\nالدخل للخزبنة.\n\nكما يعزى الايراد المهم لهذه الضريبة ايضاً الى عامل المراقبة الذاتية التي تتيحها الآليات التي\nوبأقل كلفة للخزيدة” ودشفافية تفرضها مصلحة المكلفين بعد م التعاطف مع زيائنهم بهدف تخفيف العبء\nالضريبي عنهم كون هزد المكلفون لا يستطيعون استرداة الضريبة المؤداة على مشترياتهم من سلع\nومواد وسيطة وتجهيزات 1 الا بتقديم المستندات اللازمة لتأكيد البيع ودفع السو وهكذا وفي محصلة\n\nثالثاً: عدالةالضريبة:\nل فإذاً هي ضريبة غير عادلة.\n\nمر الزمن الذي كانت تصنف فيه الضرائب بين مباشرة اي عادلة وغير مباشرة اي غير عادلة,\n\nلان 0 على عدالة الضريبة هي امكانية تشخيصها اي جعلها ملائمة لحالة المكلفين الاقتصادية\n\n \n\f\n--- Page 29 ---\nوالاجتماعية» ولا يوجد معيار آخر في هذا الموضوع. ووفقاً لهذا الاعتبار نرى بأنه يمكن اعتبار\nالضريبة على\n\nالمضافة تنطوي على عناصر كثيرة تبين عدالتها وأهمها:\n\n1- تفرض الضريبة على القيمة المضافة باعتبارها ضريبة عامة على النفقات وعلى المجموع الكلي\nلاستهلاك الفرد من السلع والخدمات وهذا الاستهلاك ينم على قدرة المستهلك على إسهامه بالأعباء\nالعامة مقاسة بما يأخذه هذا المستهلك من الناتج المحلي في شكل استهلاك سلع او الحصول على\nخدمات. لذلك فإن المقدرة الفعلية على الإسهام في النفقات تكون أقرب الى العدالة إذا ما قيست بالدخل\nالمنفق الذي يدفع صاحبه الضريبة بمناسبة استعماله وليس بالدخل غير المنفق الذي لا يستعمله\nالمكلف ولا يستفيد منه.\n\n2- لقد حرص القانون على تخفيف وطأة هذه الضريبة عن كاهل ذوي الدخل المحدود فأعفى من\nهذه الضريبة غالبية السلع والخدمات التي تؤلف الجزء الأكبر من نفقات ذوي الدخل المتوسط كبعض\nالمواد الأساسية كالمواشي والمواد الزراعية بحالتها الطبيعية؛ والخبز والطحين» والاسماك واللحوم وغيرها\nمن السلع الاستهلاكية ألاساسية. وأعفى القانون ايضاً بعض الاعمال لاسباب اجتماعية او اقتصادية\nومنها النشاطات الطبية وشبه الطبية ومصاريف الاستشفاء والتعليم والعمليات التي تقوم بها الهيئات\nالتي لا تتوخى الريح تحقيقا للغايات التي انشئت لاجلها والمزارعون فيما يتعلق بمحاصيلهم الزراعية\nووسائل النقل الجماعي للأشخاص وغيرها..\n\nواذا نظرنا الى ميزانيات الأسر في لبنان واستهلاكها من سلع وخدمات قياساً على مستوى دخلها نجد\nان الجز الاكبر من استهلاك الأسر من اصحاب الدخل المحدؤد والى حد كبير المتوسط سوف لا\nتنالها هذه الضردبة.\n\n3- ان مثلاً حسياً مشاظعاً\"يكش فإالنا مدى أهمية هذه الضريبةافي مكونات واردات دول يصعب\nالحكم على عدم عالة انظمتها الضريبية. أن مردود الضريبة على القيمة الممكافق في الدولٍ الصناعية\nالقول بأن النظام الضريبي لهذه-الدول الذي ب يستتند فيبمتعظميه ع مردود الضربية على الأقيمة المضافة\nهو غير عادل.\n\nرابعاً: الاندماج والمواكبة:\n\nتعكس الضريبة علىهالقيمة المضافة.الحاجة الى”الاندماج في ,الاقتصاناالعتالمي والمواكبة للتطورات\nوالتحولات الدولية والأقليمية التي يواجهها لبنان ومن معالمها قتاع الحدود الجُغرافية والتشريعية امام\n\nفعلى الصعيد الدولي؛ هناك الشراكة مع الاتحاد الأوروني التي ترمي الى اقامة منطقة تجارة حرة بين\nالاتحاد الاوروبي ومن ضمنها لبنان. وتتعللت هذة الشزاكة تخفيضاً تدريجياً في الرسوم الجمركية حتى\n0 نهائياً في فترة لا تزدد على 10 سنوات وذلك بالنسبة للواردات التي يكون مصدرها الاتحاد\nالمضافة هي الضريبة السمارف عليه لترريصن تقس حصيقة الزسور الجمركتة: انا على الصسعيد\nالاقليمى فهتاك الاتفاقات الثنائية مع بعض الدول المجاورة كسوريا ومصر واتفاقية منطقة التجارة العربية\nالحرة التي وقعها لبنان والتي ترمي الى حرية تبادل السلع والخدمات بين لبنان وغيرها من الدول\nالاعضاء في هذه المنظمة دون اية قيود كمية او رسوم جمركية» ومن شأن هذه المتطلبات مجتمعة\nضرورة فرض الضريبة على القيمة المضافة» اذ في غيابها سوف تواجه المنتجات الوطنية تنافساً غير\nمشروعا في الاسواق اللبنانية وهذا ما يجب تفاديه وان كان قائمآ حالياء حيث انه ليس من المقبول ولا\nالمنطق ان تكون هناك حماية سلبية للمنتج الوطني في السوق الوطني. وتأتي هذه المفارقات نتيجة\nاعفاء السلع المستوردة من الضرائب على المبيعات او القيمة المضافة في البلد المصدر لها واعفائها فى\nلبنان من الرسوم الجمركية عملا بالاتفاقات المعقودة من دون اخضاعها لاية ضرائب عامة َك\nالاستهلاك في لبنان وذلك لعدم وجود مثل ‏ هذه الضرائب في لبنان. لذلك فإن الأخذ بالضريبة على\n\n \n\f\n--- Page 30 ---\nالوطنية او الاسواق الخارجية وهذا من شأنه القضاء على المفارقات غير المقبولة التى رأينا آنفاً بتعض\nانعكاساتها. 0\n\nخامساً: خصائص الضرببة:\n\nمن اجل التعرف بصورة أفضل على هذه الضريبة لا بد من بيان بعض خصائصها الأساسية.\n\nفبالاضافة الى ان هذه الضريبة» كما أسلفناء هي ضريبة عامة على استهلاك كافة الاموال والخدمات\nوعلى السلع المستوردة (مع الأخذ بالاعتبار الاستثناءات الكثيرة من هذه الضريبة التي نص عليها\nالقانون)» » فإن للضريبة على القيمة المضافة بعص الخصائص الأساسية الأخرى نورد أهمها:\n\n1- انها ضريبة ذات معدل واحد (وفق مشروع القانون):\n\nسوف تفرض الضريبة المقترحة بمعدل واحدء فقد اقترح مشروع القانون في المادة 25 منه الاخذ\nبمعدل 10 في المئة» وهذا المعدل هو في غاية الاعتدال اذا ما قورن بما يجري عليه العمل في غالبية\nالدول حيث يصل المعدل العادي للضريبة على القيمة المضافة الى ما يزيد عن 20 في المثة. وفي\nالاخذ بهذا المعدل المعتدل (910 في المئة) تقل الحاجة الى طلب معدلات منخفضة او مرتفعة» من\nقبل مختلف الخاضعين لهذه الضريبة. لقد استفاد المشروع المعروض بالخبرة الحديثة للدول الصناعية\nوالنامية على السرم فكل الدول التي فرضت الضريبة على القيمة المضافة في خلال التسعينات اخذت\nبمعدل واحد وان كان هذا المعدل يتفاوت من دولة الى اخرى (اوسترالياء نيوزبلنداء على سبيل المثال).\nواذا كان بعص الدول كفرنسا وبلجيكا والمغرب والجزائر وتونس تطبق معدلات متعددة ويرجع ذلك الى\nاسباب تاريخية اكثر منها اقتصادية او ادارية»؛ اذ يعود هذا التعدد الى إحلال الضريبة على القيمة\nالمضافة بدلا م الضرائبٍ على الانتاج والخدمات التي كانت تقوم على تعدد ملحوظ في معدلات ر\nوذلك تفادياً للعديد من المشاك الاداريلة وللصعويات التي قد يواللميا المكلفون عند الوفاء بالتزاماتهم\nالضريبية والتي تنشأ عادةً من تَعدّد المعدلات:\n\n2- انها ضرببة حيادية:\n\nليس للضريبة على القيمة المضافة اي اثر سلبي على قرارات الوجدات الاقتصدادية لجهة تطوير\nنشاطاتها الصناعية والتجارية. ويما ان معدل الضريبة هو واحد ايا بكل قوع السلعا أفلا يمكن للضريبة\nعلى القيمة المضافة التأثير على هيكلية الاسعارء ودالثالي علول تفكرياا| الميظتهلك والمستثمر»\nخاصة وانه يمكن لهذا الآخير استرجا ع.قيمة الضريبة المفروضة.غلى مشتوياته الاستثمارية. كذاك فإن\nإعفاءات الصادرات#مع حق الحسم يؤمن للضرد ببة على القيمة المضافة حيادهنا,الكامل حيال التبادل\nالتجاري الخارجي والداخلي. فاختيار اسواق التصبردفت وَظررق التسويق يحدد بمعزل عن الحالة\nالضريبية. ومن جهة ثانية ان احد أوجه حياد هذه الضريبة هو معاملتها المنتج الوطني معاملة المستورد\nبدون تمييز او تفرقة وبالتالي يصبح دور التعريفة الجمركية مقتصرا على الحماية بينما يستند تحقيق\nالايرادات الى الضريبة على ألقيمة المضافة.\n\nويقوى حياد الضريبة بتطبيق مبدأ | الجسم والذي بمقتضاه يتم التنزيل من قيمة الضريبة المستحقة\nعند اية مرحلة ما قد يكون قد دفع فعلاً من الضريبة على القيمة المضافة في المراحل السابقة. وفي\nتطبيق هذا الحسم او التنزيلات او التخفيضات على قيمة الضريبة المستحقة ما يؤدي الى تلاشي تراكم\nوازدواجية عبء الضريبة مهما تعددت المراحل التي يمر بها انتاج وتوزيع السلع والخدمات. وفي ظل\nالعمل بمبدأ الحسم يصبح عبء الضريبة على القيمة المضافة على السلعة الواحدة واحداً مهما تعددت\nمراحل انتاجها او توزيعها.\n\n3-7\n\n3- انها ضرببة يقتصر تطبيقها في المرحلة الاولى على كبار المكلفين:\n\nلقد اخذ المشروع في الحسبان الواقع الحالي للادارة الضريبية اذ قصد البدء بتطبيق الضريبة في\nالمرحلة الاولى كار المكلفين ذوي رقم الأعمال المرتفع على اساس ان هؤلاء هم القادرون على\nاداء التزاماتهم الضريبية ومسك دفاتر محاسبية منتظمة. ويذلك شملت شروه ط هذه الضريبة ان يزيد رقم\nاعمال المكلف على 500 مليون ليرة لبنانية وعندها يلتزم بالتسجيل والوفاء فاء بكافة الالتزامات ويعتيز هذا\nالرقم مناسباً للادارة الضريبية في هذه المرحلة لانها تستطيع معه ويكلفة قليلة وبعدد ضئيل نسبياً من\n\n \n\f\n--- Page 31 ---\nالعام ٌّ الاعمال لآ“ الصعيد الوملي .2 كذلك كا المشروع مق ) التسجيل الاختياري المكلفين الذين لا\nيصل رقم أعمالهم الى حد التسجيل لقتني وانما يفوق رقم أعمالهم مبلغ 250 مليون ل.ل. ويرون\n4- انخفاض كلفة الأعباء الادارية في معاملات الاستيراد:\n\nلما كان الاقتصاد اللبنانى يعتمد بصورة أساسية على الاستيراد فسوف تمثل الواردات الجن الاكبر\n\nمن الوعاء الكلي للضريبة المقترحة وسيتم تحفق هذه الضريبة وتحصليها عند الاستيراد بواسطة ادارة\nالجمارك من دون أية زيآدة ملحوظة في الأعباء الإدارية» حيث إن الضريبة المقترحة سوف تسري على\nنفس القيمة المتخذة أساساً لتحصيل الرسوم الجمركية مضافاً اليها الضرائب والرسوم الأخرى على\nالواردات باستثناء الضريبة على القيمة المضافة ذاتهاء وان الاجراءات المعمول بها في الادارة العامة\nللجمارك ستكون تقريباً ذاتها في كل ما يتعلق بتحقق وتحصيل الضريبة على القيمة آلمضافة على\nالواردات وعلى الرقابة عليها. بالاضافة الى عدم توقع زيادة ملحوظة في الأعباء الادارية بالنسبة لتحقق\nوتحصيل العائدات المتوقعة من الاستيراد» فسوف يكون هناك تنسيق كامل بين ادارة ضريبة الدخل\nوادارة الضريبة على القيمة المضافة والادارة العامة للجمارك» حيث سيعطي لكل مستورد رقماً ضرببياً\nموحدا يستخدمه في كل معاملاته ومراسلاته مع ا لمصالح الحكومية وعلى الاخص منها المصالح\nالمختصة بالايرادات. وقد بدأت وزارة المالية بالفعل بوضع هذا الرقم الضريبي الموحد موضع التنفيذ.\n\n5- التنسيق مع التعريفة الجمركية واعادة النظر ببعض الضرائب غير المباشرة:\n\nيتطلب الأخذ بالضريبة على القيمة المضافة تعديلاً في فئاتت التعريفة الجمركية من أجل تحقيق\nالتوازن بين فثئات التعريفة والضريبة علَىَ الخيسة المضافة» نظراً لسريان كل منهما على الاستيردات\nل فد يطب تخديض ماك الف لتصفيق العاسو الود بين التعويفة الجمركية والضريبة\nالمفروضة حالياً على , بعض السلع والخدمات الشائعة الاستهلاك. وفي هذا المجال نص مشروع القانون\nعلى الغاء القوانين المقروقا لبعض الضرائيٌ النوظية غير المباشرة واخضعها للضريبة على القيمة\nالمضافة باعتبارها الضريبة العامة على الاستهلاك؛ فأتاح بلك للمكلفينإيهذه ليه الافادة من حق\nمعدلاتها الفعلية عن ميقل لسرن تحلى ألقيمة المت اف ة ارهد اأضراء تال ليما تمل الضوبية\nعلى المحروقات:والسجائر والتبغ والكحول والسيارات. ونظراً لحساسية بعض السلع واتصالها الوثيق\nبمستوى الأسعار العام فسوف يتطلب خضوع هذه السلع للِصترببية على القيمة المضافة بعض التعديلات\nفي معدلات رسم الأستهلاك او رسم الوارد للتؤوصل علس تحدية السعر المناسب الواجب تحميله\nللمستهلك.\n\n6- الفرق بين الضرببة على القيمة المضافة والضرائب الاخرى المشابهة:\n\nللضريبة على القيمة المضافة ميزات لا 3 تتوفر في أية ضريبة اخرى عامة من الضرائب غير\nالمباشرة.\n\n1 - بالمقارنة مع الضريبة على رقم الأعمال (2ه1 همصد1)\n\nتتميز الضريبة على رقم الاعمال بالبساطة والسهولة» فمطرحها يتكون من عمليات التصنيع والتوزيع\nالداخلي للمنتجات من تصنيع وتوزيع المنتجات» إضافة الى إعفاء\n\nعمليات التصدير وفرض الضرائب على عملية الاستيراد. لكن هذه الضريبة بكونها تراكمية :8ه 3)\n(علهعءقهةه وللانها تفرض اثر كل عملية بيع للصنف الواحد ولانها لا تسمح بحسم الضريبة على\nالمشتربات فإنها 3 تشوه قواعد السوق من خلال تشجيع الدورة الاقتصادية القصيرة والمؤوسسات العديدة\nالمتكاملة بدلاً من | المؤسسات الموحدة والمتخصصة.\n\n2- بالمقارنة مع الضريبة على المبيعات بالمفرق 12:2 521»5) :\n\n \n\f\n--- Page 32 ---\nعند بيمها من المستهاك الصافي . ل أن قاعدتها ا الشردية شيقة كونها شتفي الخدملة. > كما انها قد\n2 تفرض دفعة واحدة وفي رحلة وحيدة تشتر الدرلة مجمل الآيرادات المي ا فرض الضردية\nعلى السلع مما يؤدي الى تخفيضص الإيرادات الضريبية.\nسادساً: الآثار الايجابية للضرببة على القيمة المضافة:\n\nتحدث الضريبة على القيمة المضافة آثاراً ايجابية على عدة اصعدة ان بطبيعتها او بسبب ما جرى\nلخدي ألم في مشروع قانون إنشائها:\n- الاثر على تقليص خدمة الدين العام:\nلا تبغي الحكومة من جراع استحداث هذه الضريبة الحصول على مصادر اضافية لتمويل زيادة\nجديدة في الانفاق العام بل أنها سوف تخصص حصيلة هذه الضريبة الى خدمة الدين العام وآلى\nتقليص تكلفته.\n2- الاثر على الامتتمار: .\nالمضافة من اجل تخفيض الحماية 0 كية ل المدى الطلويل ل من شأنه حث الوحذات الاقتصادية\nعلى الانطلاق بمشاريع استثمارية نوعية» وعلى وضع برامج عملية, مرتكزة على قوة الابحاث والتخطيط\nمن اجل خلق فرص بديلة عن الحماية-الجمركية. ان تحسين طرق ونوعية الانتاج هي المخرج الوحيد\nعلى المدى الطويل للحصوليعلى انتاجية مرتفعة“تكفل تحفيق قدرة ,تنافسية,كافية لمواجهة المضارية\nفي الاسواق المحلية والخارجية... انّ#الوجودالمتزامن للتعرفة الجمركية مع الضريبة على القيمة المضافة\nفى المرحلة الاولى من استحداثهاء يسمبح للشركات المحلية بالاستفادة من مفعولٌ التحماية الجمركية» فى\nالرقت الذي هي بأمس الحاجة لها لحين بلوغ ونضوج استثماراتها.\nفضلاً عن ذلكء ان اعتظاد الضريبة على القيمةاالمضافة يشكل حافزاً مهماً للاسلتثمار نتيجة عملية\nحسم الضرببة. فلآلية الحسم اثرين ايجابيين ذاك شان لا يستهان بل بالنسبة لتحفيلز الاستثمار. الاثر\nالاولٌ عائد الى عدم زيادةيكلفة الاستثمار باع يعادل قيمة الضريبة المفروضية؛ وذلك بفضل امكانية\nاسترجا ع الميالغ المدفؤاعة كضريبة علئ شراء المواد والمعداث اللازمة لتصنيع السلعة الخاضعة\nل علي القيمنة المضافة. والثاني متعلق بعامل السيولة الناتج عن الاحتففاظ بالاموال المحصلة\nلحين موعد تأديتها الى الخزينة حيث يمكن للشركة,المنتجلة في الضريبة الاستفادة من هذه السيولة في\nمويل بعض نفقاتها خلال فترة الاستثمار في الوقث الذي تكون بأمس الحاجة اليها.\n- الاثر على الاسعار:\nمن المتوقع ان ان لا يكون للضريبة على القيمة المضافة اثر ملحوظة على مؤشر الاسعار الاجمالي.\nعلب استهلاك 1 المياه والكهرياء ا الهاتف والاتصالات السلكية واللاسلكية ويا ضريبة ل\nحالياً بنفس المعدل الذي سيجري اعتماده.\nاما السبب الاكثر اهمية لعدم تضخم الأسعار فهو كما مر معنا اعفاء لائحة سلع اساسية تشكل قسماً\nملحوظاً من مجمل سلة السلع المستهلكة محلياً. أضف ؛ الى ذلكء كون بعض القطاعات كالصحة؛\nالتربية والتعليم والزراعة هي معفاة من الضريبة» ويعضها الاخر كمعظم الخدمات» يقع بحكم قيمة\nاعمأله تحت عتبة الخمسمائة مليون ليرة لبنانية» مما يجعل استهلاك سلعها والاستفادة من خدماتها غير\n- 04 الأ على فعالية الادارة الضريبية:\nالك الضريبة على القيمة المضافة ان مراقبتها تساعد في الوقن عينه على ادارة وتفميل جباية\n\n \n\f\n--- Page 33 ---\nالعبء الضريبي فعلاً بل المستهلك ولن يجري الحسم من الضريبة الا اذا اقام المكلف الدليل بأن البائع\nالسابق قد دفع المبالغ المطالب بحسمه وهكذا تنطوي هذه الضريبة على عامل مهم وهو المراقبة الذاتية\nالمبنية على اختلاف المصالح بين المكلفين بها.\n\nستأخذ ادارة الضريبة على القيمة المضافة بأحدث اسس الادارة من حيث التنظيم والتخطيط واعداد\nالطاقات البشرية ورفع مستواها الفني والعلمي والاخذ بالتكنولوجيا الحديثة والمعلوماتية المتطورة. . وسوف\nتقوم وزارة المالية بتحديث الادارة الضريبية ككل وذلك عبر الاستفادة من تجرية الضريبة على الدخل\nوالاربا\n\nرباح.\n\nوالضريبة على القيمة المضافة بحكم كونها الضريبة الاحدث والاكثر مردوداً في الدول الصناعية\nفلقد حظيت باهتمام خاص من هذه الدول في استحداث وسائل تكنولوجية متطورة , وفي اعتماد متقدم\nعلى التقنيات المعلوماتية وعلى التخطيط لبرامج اعداد وتدريب للطاقات البشرية وضصعت لخدمة هذه\nالضريبة» وما من شك بأن الجو التحديثي سوف لا يتوقف عند ادارة الضريبة على القيمة المضافة بل\nسيتعداه الى الادارات الضريبية الاخرى التي سوف تستوحي من هذه الضريبة الاساليب والتقنيات\n\n2 ان نجاح ادارة الضريبة على القيمة المضافة والاخذ باحدث النظم التنظيمية والادارية ليس\nغاية .في ذاته وانما الوسيلة المستقبلية والفعالة اا الادارة الضريبية تحديثاً شمولياً يتناول كاف\nيؤمن ايذات الوقت اللخزينة ما تحتاج اليه من موارد دون 2 الى فرض ضرائب إضافية او َس\n\nسابعاً: 0 الضرببة:\n\nبالنسبة للناحية الاداربة للضرتبة علئ#القيمة المضافة» فقد تم تحضلير دراسة مفصلة وشاملة للهيكلية\nالتنظيمية والعملانية لادارة هذه الضريبة. وقد كم الأخذ بعين الاعتبارا حجم العمل المتوقع\nوالاختصاصات اللازمة للتخطيط ولادارة ومراقبة كافة العمليات» وذلك وفقاً لاحداث اساليب العمل.\n\nان المبادىء العامة التى!«#اعَتّمدت فى الدراسة هيئ#التالية:\n\n2- تبسيط الانظمة والاجراءات.\n\n3- اعتماد المكننة؛كوسيلة أساسية من أساليّب العمل:\n\n4- توزيع آلّعمل والمهام وفقاً لاحداث مبادىء الادارة الحديثة.\n\nبنتيجة هذه الدراسة» تبين ان انشاء ادارة الضريبة المذكوزة تتطلب العناصر الأساسية التالية:\n\n-_- تعيين 2230 موظفاً في المرحلة الأؤلئ وفقاً لبرنامج يوضع لهذه الغاية, مع الاخذ بعين الاعتبار\nالاختصاصات العلمية والخبرات اللازمة» وذلك يأقرب وقت ممكن.\n\n- تدريب الموظفين بشكل مكثفء بحيث يكونون جاهزين لتطبيق الضريبة قبل نهاية السنة الحالية.\n\n- تجهيز الادارة بالمساحات والأجهزة والمفروشات اللازمة.\n\nان انشاء هذه الادارة كما هو مخطط لهاء سيكون بنتيجة احداق وحدة نموذجية تكون مثالاً يعتمد\nلتكملة عملية تحديث مديرية الواردات.\n\nلكل هذه الاسباب»\n\nجرى وضع مشروع القانون المرفق آملين اقراره.\n\nالحسوصسه ا"
  }
]