[
  {
    "article_number": "الاولى - تحديد نطاق الاستملاك",
    "text": "*\nالغي نص المادة الاولى» بموجب المادة 2 من القانون تاريخ 2006/12/8» واستعيض عنه بالنص التالي:\n\nتستملك العقارات أو اقسامها وتنشأ عليها حقوق ارتفاق لمصلحة الادارة. كما يجوز ان يستملك ما\nلمالك العقار من حقوق في الفضاء الذي يعلوه وفي الباطن الذي هو تحت سطحه:؛ كما تستملك\nالحقوق العينية العقارية» كل ذلك لاجل منفعة عامة. ‏ 2\n\nولا يجوز ان ينزع عن احد ملكه الا لاسباب المنفعة العامة وبعد تعويضه منه تعويضاً عادلاً. وفقاً\nلاحكام هذا القانون.\n\n \n\f\n--- Page 2 ---\nيقصد د بكلمة عقار في هذا القانون الوحدة العقارية أو مجموعة من الوحدات العقارية المحاذية التي\nآخر. اما اذا كان الفاصل طريقاً عاماً أو سكة حديدية أو نهراً أو مجرى ماء شتوي أو ممراً خاصا لعدة\nعقارات يملكها اشخاص عديدون فلا تعتبر مجموعة الوحدات العقارية عقاراً واحدا. ويعتبر الزوج\nوالزوجة والاولاد بحكم الشخص الواحد اذا تملك احدهم من الآخر العقار المصاب بالاستملاك خلا\nالسنة التي سبقت صدور مرسوم اعلان المنفعة العامة.\n‎١‏ يعرف طالب الاستملاك في هذا القانون بكلمة (الادارة) كما يعرف عن اعلان المنفعة العامة بكلمة\nالمرسوم)."
  },
  {
    "article_number": "2 - مرسوم الاستملاك *",
    "text": "تقرر المنفعة العامة بمرسوم بناء على اقتراح الوزير المختص ا م ا المعنية او\n\nللادارة العامة والبلديات استملاك عقارات لمصلحة اشخاص عينهم القانون."
  },
  {
    "article_number": "مده 3 - مدة سريان مراسيم الاست",
    "text": "ملاك *\nاضيف نص فقرتين جديتاتين الى المادة 3 بموجب المادة 3 من القنانون تارنخ 2006/12/8.على الوجه\nاي\nنش مسي في الجريدة السسيية ب يحق لادارة ا اجراء عملية التنقيب في ا 0 3-8\nموصوع الاستملاك واستخراج الاآثار منها عند الحاجة. يمكن للادارة؛ خلال الاشهر السيتة الاخيرة قبل\nانقضاء مدة سريان المرسومم _تمديده لمدة.اقصاها خمس سنوات اضيافية؛ اذا تبينه«بنتيجة التنقيب وجود\n\nآثار تعذر استخراجها خلال مدة سريان المرسومء كما يمكنها تمديده يعد موافقة مجلس الوزراء لمدة\nاقصاها عشر سنوات اضافية في حال وجود أثار ذات-قيمة اثرية:وتاريخية كبيرة.\n\nاذا انقضت-متة الثللاث سنوات ولم تقرر الادارة المعنية المباشرة بتنفيذ الاستملاك وفقا لاحكام المادة\nالدامتة من قانون الاستملاك بغية تنفيذ الاشغال» اعتبر مرسوم اعلان المنفعة العامة كأنه لم يكن\n\nعنه» ؛ كما يمكن لصاحب العلاقة ذلك ولا يعود بالامكان يذها استملاك العقار أو العقارات المعنية"
  },
  {
    "article_number": "4 - مستندات الاستملاك *",
    "text": "ترفق بالمرسوم المستندات التالية:\n\n1- رسم اجمالي للاشغال المنوي اجراؤها.\n\n2- خريطة تفصيلية تتضمن العقارات المنوي استملاكها.\n\n3- لائحة بأرقام هذه العقارات ومواقعها وبأسماء المالكين واصحاب الحقوق المسجلة في السجل\nالعقاري. واذا كان العقار غير خاضع لنظام السجل العقاري يكتفى برقمه وتاريخ قيده في دفتر المختار\n\nأو دفتر الطابو 68 في محضر التحديد والتحرير لدى القاضيٍ العقاري. وفي حال 3 وجود مثل هذا\n\n4- بيان مفصل بمشتملات العقارات المطلوب استملاكها وخرائط تفصيلية للابنية المنشأة عليها قبل\nنشر المرسوم في الجريدة الرسمية.\n\n \n\f\n--- Page 3 ---\nتودع لدى الادارة نسخة عن المستندات المار ذكرها ولكل ذي مصلحة ان يطلع عليها وان"
  },
  {
    "article_number": "5 - نشر مرسوم الاستملاك*",
    "text": "تنشر الادارة المختصة المرسوم في الجريدة الرسمية مع اللائحة المنصوص عليها في الفقرة الثالثة\nمن المادة الاش وتلصق نه نسخة عض وعن اللائحة المرفقة به في الاماكن الخاصة بالاعلانات في\n\nبلدية فيها ا احد موظفي البلدية 7 المختار محضرا باتمام معأملات الاعلان يودعه الادارة طالبة\nالاستملاك."
  },
  {
    "article_number": "6 - تبليغ الاستملاك *",
    "text": "تبلغ الادارة نسخة المرسوم الى ذوي العلاقة الواردة اسماؤهم في اللائحة المرفقة به في محل اقامتهم\nبالطريقة الادارية او بواسطة موظف محلف.\n\nوفي حال عدم وجودهم ييلغون بواسطة احد افراد عائلاتهم, الراشدين القاطنين معهم واذا تعذر التبليغ\n\nمحضرا بالواقع يضم الى الاوراق ويستعاض عن التبليغ بالاعلان في جريدتين محليتين وتحفظ نسخ\nعنهما في الملف العائد للمرسوم وفي هذه الحالة يعتبر التبليغ بالاعلان في جريدتين قانونيا."
  },
  {
    "article_number": "7 - قيد الاستملاك *",
    "text": "ترسل الادارة نسخة عن.الموسوم مع اللائحة المرفقتة به الى امانة,التدجل العقاري لتدوين اشارة هذا\nالمرسوم غورا على ‎٠‏ صحائف#العقاراتك>العدنية.\nالرسمية وتاريخ تدوينه 0 الصحيفة العينية."
  },
  {
    "article_number": "8 - الاحالة الى لجنة الاستملاك",
    "text": "البدائية *\n\nعندما تقرر الادارة المباشرة بتنفيذ الاستملاك تحيل المرسوم مع كامل الملف الى لجنة الاستملاك\nالبدائية المختصة.\n\nيضم الى-القتلتف بالاضافة الى المستندات المبينة في المادة الرابعة من هذا القتانون بيانات عقارية\nكاملة لا يعود تاريخها الى اكثر من ثلاثة اشهر. 0"
  },
  {
    "article_number": "09 - تعيين لجان الاستملاك *",
    "text": "تعين بمرسوم لكل محافظة:\n\n1 - لجنة استملاك بدائية!!) واحدة او اكثر مؤلفة من قاض من الدرجة العاشرة وما فوق او ما\nيعادلها رئيسا. ومن عضوين احدهما مهندس من موظفي الادارات العامة او البلديات او المؤفسسات\nالعامة والاخر خبير في التخمين. 1\n\n22- لجنة استملاك استثنافية واحدة او اكثر مؤلفة من: قاض من الدرجة السادسة وما فوق او ما\nيعادلها رئيسا. ومن عضوين احدهما مهندس من موظفي الادارات العامة او البلديات او المؤفسسات\nالعامة واخر مهندس خبير في الشؤون العقارية والتخمين."
  },
  {
    "article_number": "() ل[ - تعيين رئيس وعضوين رديف",
    "text": "ين لكل لجنة*\n\n)1) 0/6 بجواز استعانة الحكومة استثنائياً بلجان استملاك بدائية لمشاريع شبكة الطرق» راجع القانون رقم 1 تاريخ\n3.ص.\n\n \n\n \n\f\n--- Page 4 ---\nيعين رئيس وعضوان رديفان لكل لجنة من اللجان البدائية والاستثنافية ليقوموا مقام الرئيس\nوالعضوين الاصيلين عند التغيب لاي سبب او تعذر الاشتراك في اعمال اللجنة."
  },
  {
    "article_number": "11 - موظفو اللجان *",
    "text": "يلحق بكل لجنة بدائية كاتب وموظف تبليغات محلف وبلحق بكل لجنة استثنافية كاتب ومباشر من\nملاك المساعدين القضائيين."
  },
  {
    "article_number": "12 - اصول تعيين رؤساء واعضاء و",
    "text": "موظفي اللجان *\nيعين رؤساء واعضاء اللجان المذكورة اعلاه بمرسوم بناء على اقتراح الوزراء المختصين ويعين\nالموظفون الملحقون باللجان بقرار من وزير العد"
  },
  {
    "article_number": "13 - تمثيل الادارة امام اللجان",
    "text": "*\nالغي نص الفقرة الاولى من المادة 13» بموجب المادة 4 من القانون تاربخ 2006/12/8.واستعيض عنه\nبالنص التالي:\nتمثل الادارة امام اللجان البدائية والاستثئنافية بموظف من الفئة الثالثة على الاقل يحمل اجازة في\nالحقوق أو في الهندسة المدنية ينتدب بقرار صادر عن المدير العام أو رئيس الوحدة الادارية المرتبطة\nشرة بالوزير اذا كان الاستملاك لصالح الادارات العامة.\nاما اذا كان الاستملاك لمصلحة البلديات او المؤسسات العامة أو أي مرجع اخر فيتم تعيين الممثل\nوفقا للقواعد المتبعة لدى المرجع طالب-الاستملاك.\nلادارات الدولة ان تستعيزق\"تبهيئة القضايا في وزارة العدل في القضبايا الهاملة التي تثير نزاعا قانونيا\nفيمثلها رئيس هيئة القضايا اومن يقلثله مخ الفضداة»١#الموظغية‏ او المتحامين الملحقين بالهيئة.\nيكون ممثل الادارة مخولا بحكم القانون:\n- تبلغ جميع الاستحضارات واللوائحاوالمذكرات والقرّارَات العائدة لادازته.\n- تقديم اللوائح والمذكرات وسلوك طرق المراجعة والقيام بجميع,الاعمال التي#يتطلبها الدفاع عن"
  },
  {
    "article_number": "سد 14 0 تغوبضات رئيس واعضاء وم",
    "text": "وظفي اللجان *\n\nضى رئيس ئيس واعضاء لجان الاستملاك والموظفون الملحقون بها او ممثلو الادارة لديها تعوديضا\nد بمرسوم ) وبصرف من موازنة الادارة طالبة الاستملاك:"
  },
  {
    "article_number": "15[ - تحديد الاصول المتبعة اما",
    "text": "م لجان الاستملاك البدائية*\n\nتحدد الاصول الواجب اتباعها امام لجان الاستملاك البدائية على الوجه التالى:\n\n1- تجري اللجنة فور وضع يدها على ملف الاستملاك كشفا على العقارات المقرر استملاكها\nللاطلاع على موقعها والتحقق من اوصافهاً ومشتملاتها ووجهة استعمالها وما يمكن ان بكون لها من\nوالمستأجرين والمساشموين 0 بدء اشغالهم والبدلات التي يدفمونها > كما تدعو اللجنة اصحاب 0\n\n)1) فيما يتعلق بتحديد تعويضات رؤساء واعضاء لجان الاستملاك البدائية والاستثئنافية» راجع المرسوم رقم 1005 تاريخ\n5 .والمرسوم رقم 6119 تاريخ 1994/12/10 المتعلق بتحديد تعويض معقلُ الادارة في لجان الاستما\nالبدائية والاستثنافية والمرسوم رقم 6520 تاريخ 1973/11/15 المتعلق بمنح تعويض لممثل اصحاب الاملاك في لجان\nتخمين مصادرات الجيش.\n\n \n\n \n\f\n--- Page 5 ---\nووثائق ق تثبت تثبت حقوقهم والى وجوب اعلام اللجنة عن اصحاب حاب الحقوق ا يوت اذا وجدوا.\nبتم التبليغ مباشرة واما بواسطة الموظف المحلف الملحق باللجنة وفقا للقواعد المنصوص عليها في\nقانون أصول المحاكمات المدنية. لاصحاب الحقوق ان يحضروا تلقائيا امام اللجنة للمطالبة بحقوقهم\nوان لم يصرح عنهم المالك.\n3- تطبق اللجنة البدائية الاصول المستعجلة.\n4- تبلغ اللجنة قراراتها فور صدورها الى ممثل الادارة وذوي العلاقة وفقا للاصول المبينة في الفقرة\n2 اعلاه. 1\nعليها فى قانون اصول المحاكمات المدنية."
  },
  {
    "article_number": "16 - تحديد الاصول المتبعة امام",
    "text": "لجان الاستملاك الاستئنافية*\nتتبع اللجنة الاستئنافية الاصول الاتية:\n1-\nالغي نص الفقرة (1) من المادة 216 بموجب المادة 5 من القانون تاريخ 2006/12/8: واستعيض عنه\nبالنص التالي:\nلكل من الفرة قاء ان يستأنف قرارات اللجنة.البدائية امام اللجنة الاستئنافية التي يقع العقار في نطاق\nحال ا\n2-\nالغي نص الفقرة (2) من المادة 16., بموجب(المادة 5 من القانون! تاريخ 2006/12/8؛ واستعيض عنه\nبالتص لتالي:\n3- يقدم الاستئناف الى ك كاتب اللجنة الاستثنافية 9 الى كاتب اللجنة البدائية مصدرة القرار فيقيد\n\nالاستثناف يى عليه بغرامة دوه رئيس اللجنة الاستتافية على الل عن خسة الا ليو\n\n4-\nالغي نص الفقرة (4) من المادة 16: بموجب المادة 5 من القانون تاربخ 2006/12/8»: واستعيض عنه\nبالنص التالي:\nتطبق اللجنة الاستئنافية الاصول المستعجلة وتصدر قرارها بمهلة ينبغي ان لا تتجاوز الثلاثة اشهر.\n5-\nيقبل الاستثئناف الطارئن 0م46نهمة اءممه) ضمن الشروط المنصوص عليها في قانون اصول\nالمحاكمات المدنية.\n6-\nالغي نص الفقرة (6) من المادة 16» بموجب المادة 5 من القانون تاريخ 2006/12/8 واستعيض عنه\nبالنص التالي:\n\n \n\f\n--- Page 6 ---\nلا يوقف الاستئناف سير معاملات الاستملاك الا ان للادارة اذا استأنفت استتثنافا اصلياً ان تحتفظ\nبعشرة بالمئة (10/) من قيمة التعويض المقرر بداية إلى ان يصدر القرار الاستئنافي."
  },
  {
    "article_number": "7 1 - قانونية جلسات اللجان وال",
    "text": "استعانة بالخبراء *\n\nلا تكون جلسات اللجان البدائية والاستئنافية قانونية الا بحضور كامل اعضاء اللجنة. لا يحق للجان\nالاستملاك الاستعانة بخبير الا في المسائل الهامة التي تستدعي الاستعانة بأهل الخبرة او اذا كان\nتقدير التعويض او الفصل في احدى نقاط النزاع يستلزم معلومات فنية غير متوفرة في اعضائها.\n\nالاانها لا يحق لها الاستعانة بخبير فى المسائل العادية المقتصرة على تخمين الارض وما عليها\nمن انشاءات واشجار. ‎١‏\n\nمده 18 - قرارات لجان الاستملاك *\n\nتصدر لجان الاستملاك قراراتها بالاجماع او بالاكثرية وعليها ان تعلل هذه القرارات وتفصّل عناصر"
  },
  {
    "article_number": "109 - تصحيح وتفسير القرارات *",
    "text": "اذ وقع في القرارات النهائية للجان الاستملاك خطأ مادي او اذا التبس تفسيرها او اذا نبين ان القرار\nالتفسير بموجب 0 يقدم الى اللجنة مصدرة ا فتبلة صورة أعنه ا لفررق الآخر , وتدعوه الى\n\nتقديم ملاحظاته خلال مهلتوثمانية ايام ثم تفصل في الطلب في م بورع بيه انقضاء المهلة الاخيرة\nويجوز للجان في هذه الحالات.أنّإترجع اعن,قرارها او تعدله.اويان تفسره يفي مواجهة الطرف الاخر."
  },
  {
    "article_number": "20 - الطعن بقرارات اللجان *",
    "text": "الغي نص المادة 20» بيِموجب المادة 6 من القانون تاربخ 2006/12/8» واستعيض عنهابالنص التالي:\n\nلا تقبل قرارات لجان الاستملاك الاستئنافية امن طرق المراجعةاسوى الاعترافش.واعتراض الغير\n\nالمحاكمات المدنية. 1\n\nالاستثنافية. اذا قضت بتخفيض قيمة :التمويض المشكوم به .بداية ار من 0 لللادارة ‎1١‏ المستملكة 3\n\nع المراجعة في هذه الحال 3 207 والاسباب التي يخضع لها الاستثئناف امام مجلس\nشورى ل الذي يبت بالمراجعة خلال مهلة شهر واحد يلي تاريخ انتهاء تبادل اللوائح."
  },
  {
    "article_number": "1 2 - اختصاصات لجان الاستملاك",
    "text": "*\nيدخل في اختصاص لجان الاستملاك:\n1- تحديد مقدار جميع التعويضات المترتبة بسبب الاستملاك.\n2- الفصل في طلبات الاستملاك الكامل المنصوص عليها في المادتين 27 و25 من هذا القانون.\n3- تعيين ثمن الفضلات المشار اليها في المادة 40 (الاربعون من هذا القانون).\n4- تحديد قيمة التحسين تمهيدا لفرض الضريبة عليها.\n5-\n\nالغي نص البند (5) من المادة 21», بموجب المادة 7 من القانون تاريخ 2006/12/8» واستعيض عنه بالنص\n\nالتاللي :\n\n \n\f\n--- Page 7 ---\nاصحاب الحثوق 2 يتعدق بهذم الحقوق أو بالحفوق على العقار» م تقدر اللجنة مبلغ التعويسي ا\n\n- الفصل في النزاعات 0 تطبيق مغهوم الوحدة العقارية وحول مقدار الاقتطاعات المتعاقبة التى\n\nصب ا َ َ\n7- كل ما يرد عليه نص خاص في هذا القانون او سواه."
  },
  {
    "article_number": "22 - تعوبضات الاستملاك *",
    "text": "01 - تحدد 0 : تعويضات الاستملاك عن جميع عناصر الضرر :ال مباشرة عن هذا الاستملاك\nالبدل ومدة التعمطيل عن العمل فيما يختص بالمحلات والمؤسسات التجارية و ا مين الحرق.\n\nالغي نص الفقرة ِ) 2 من البند/1/ من المادة 22. بموجب المادة 8 من القانون تاريخ 2/8\n\nواذا استؤنف قر لجنة الاستملاك البدائية أو كانت القضية قد د استؤنفن سابقاً وهي لا 5 عالقة\nالمحدد بداية» فيجري تحديد التعويض بالاسعار الرائجة بتاريخ 0 0 البدائي. اما اذا كان قدامر\nكر مك سنة بين اس صدور القرار اي م قرار وضع الو فيجري تحديد التعويض بالاسعار\n\n- لاميعتد عند تخمين تاد الطتاقتلاك:\n\n- بالتحسين الذي نشأ عن صدور مرسوم اعلان المنفعة العامة او عن تنفيذ المشروع الجاري\nالاستملاك لاجله.\nالمشار اليها في البند 3 من\"آلمادة 39 مَنَ هذا القانون.\n\n- بالمباني والمغروييقات و وعقود الاجارة-والاستثمان وسائر. التحشينات اذا كان الغرض من احداثها\n\nوالعقودٍ والتحسينات التي جرت ‎١‏ يعد قيد اشارة المرشبوج في الضحيفة العينية للعقار 3 للعقارات\n\n‎٠‏ 2- اذا كان تنفيذ الاستملاك يؤدي الى تقض في قيمة الج غير المستملك من العقار تقدر اللجنة\n\n‏المادة 23 - تعويض صاحب حق الانتفاع*\n\n‏في حال وجود حق انتفاع النتنولا) على العقار المستملك يحدد تعوسيض صاحب حق الانتفاع\n(11165ب5ن15]) بالنسبة الى عمره على الوجه الاتى\n\n‎ \n\n‎ \n\n‏اذا كان عمر صاحب حق الانتفاع ما يعود له من تعوسبض\n\n‏0 سنة وما دون ستة اعشار التعويض 10/6\nاكثر من 30 الى 40 سنة خمسة اعشار _التعويض 10/5\nاكثر من 40 الى 50 سنة اربعة اعشار التعويض 10/4\nاكثر من 50 الى 60 سنة ثلاثة اعشار التعويض_ 10/3\nاكثر من 60 الى 70 سنة عشرا التعويض 10/2\n\n‏فوق ال70 سنة عشر_التعويض 10/1\nوالباقى يعود لمالك الرقبة\n\n‎ \n\n‎ \n\n‎ \n\n‎ \n\n‎ \n\n‎ \n\n‎ \n\n‎ \n\n‎ \n\n‎ \n\n‎ \n\f\n--- Page 8 ---\nتطبق هذه القواعد على العقارات من النوعين الملك والاميري على السواء دون الاعتداد بحقوق الدولة"
  },
  {
    "article_number": "24 - تعوبض المستفيدين من حقوق",
    "text": "الارتفاق *\nتعين اللجنة التعويض المتوجب للمستفيدين من حقوق الارتفاق (©16نذنهءة 46 :201) على العقار\n\nالمستملك حسب مقدار الضرر اللاحق ق بهم مباشرة من جراء الغائها ويحسم هذا التعويض من تعويض\nالمالك."
  },
  {
    "article_number": "25 - استملاك ما تحت سطح الارض",
    "text": "بالاستقلال عما فوقه *\n\nعندما يستملك ما تحت سطح ارض عقار ما بالاستقلال عما فوقه او عندما ينشأ لمصلحة الادارة\nحق على ما فوق سطح ارض عقار ماء يحدد التعويض بمقدار ما يلحق بالمالك من ضرر نتيجة الحد\nمن انتفاعه بملكه."
  },
  {
    "article_number": "6 2 - تعوبض اصحاب الحقوق *",
    "text": "لا يتوجب على الادارة أي اتعويضٍ لاصحابٍ الحقوق على العقار المستملك كالمستاأجرين\nبمستند ذي تاريخ صحيح او بوثائق ذات صغة رسمية. اما اذا كان العقار غير خاضع لنظام السجل\nالعقاري فلا يتوجب التعويض الا اذا كانت الحقوق ناشئة قبل تاريخ نشر المرسوم في الجريدة الرسمية."
  },
  {
    "article_number": "27 - تجزئة الاستملاك *",
    "text": "الغي نص المادة 27/ بموجبّ#المادة 9 من القانون تاريخ 2006/12/8؛ واستعيض عنه بالنص التالي:\nإن المباني التي تقرر استملاك جِرِْ منها تؤخذ بكاملها اذا كان الجزء الباقي“غيرز صالح لاستثماره\nوفقاً للغاية المعد لها على ان يطلب الاستملاك الكامل جميع مالكي العقار أو القسم المفرز من العقار\nبموجب استدعاء أو اكثر يدم إلى لجنّة الآستملاك\"البداتية» تحت طاائلة سفوظ آلكيِق بعد مرور سنة\nمن تاريخ القرار النهائي.\n\nوتتبع الطريقة عينها فيهًا يختص بكل قطعة,ارض لا يبقى منها اث التخزئة,شوى مساحة غير\nصالحة للانتفاع بها وفقا لما كانت معدةءلها اصلا-شرط ان لا!إيكون صاحبها قطعة ارض ملاصقة\nيمكن ضمها اليهاء"
  },
  {
    "article_number": "289 - البت في طلب الاستملاك*",
    "text": "تبت لجنة الاستمللاك في طلب الاستملالك الكامل وت تفدر التعوتض المتوجب للمالك وسائر اصحاب\nالحقوق وفقا لاحكام المادة الثانية والعشرين وما يليها بالاسعار الرائجة بتاريخ صدور قرار لجنة\nالاستملاك البدائية العائد للاستملاك الجزئي.\n\nالادارة المستملكة بيانا بالعقارات التى تقرر استملاكها بكاملها وفقا للاصول السابقة وتبلغه الى\nالدوائر العقارية ليصار الى نقل ملكية الاجزاء التي لم تكن اصلا مصابة بالاستملاك الى ملك الادارة\nالخاص. 1"
  },
  {
    "article_number": "209 - ايداع التعوبيض *",
    "text": "الغي نص الفقرة الاولى من المادة 29: بموجب المادة 10 من القانون تاربخ 2006/12/8.واستعيض عنها\nبالنص التالي:\n\nعلى الادارة فور تبلغها قرار اللجنة البدائية ان تقوم بايداع كامل قيمة التعويض المقرر وتعلم\nصاحب التعويض بذلك؛ ثم تستصدر قراراً بوضع اليد على العقار المستملك.\n\nلا يوقف الاستثئناف سائر معاملات الاستملاك.\n\n \n\f\n--- Page 9 ---\nاذا انقضتٍ مدة ستة 3 اشهر على تاريخ تبليغ قرار اللجنة |البدائية ولم تودع الادارة التعويض توجبثت\nاتبليغ فا المستحق التعويض ان يطلب من اللجنة مصدرة القرار اإعادة التخمين وعلى اللجنة أن تعيد\nنشر هذا 5 القانون فى الجيدة 0\n\nاسدة 3600 - وضع اليد على العقار المستملك*\n\nبعد الاطلاع على شهادة الايداع تقرر الادارة وضع اليد على العقار المستملك ويذكر في القرار\nوجوب اخلائه في مهلة لا تقل عن 15 يوما اذا كان خاليا من البناء» وعن ثلاثين يوما اذا كآن مبنيا\nوللادارة ان تحتفظ بريع قيمة التعويض لحين تنفيذ قرار وضع اليد.\n\nيبلغ قرار وضع اليد الى ذوي العلاقة قة والدوائر العقارية. اذا كان محل اقامة المطلوب ابلاغه غير\nمعروف او كان خارج الاراضي اللبنانية يبلغ قرار وضع اليد لصقا على مكان ظاهر من العقار\nالمستملك وتنشر خلاصته في جريدتين محليتين. وتبدأ مهلة الاخلاء اعتبارا من تاريخ آخر نشر.\n\nفور انقضاء مهل وجوب الاخلاء» يصبح بوسع الادارة تنفيذ وضع اليد على العقار فاذا تضمن ابنية\nمستملكة بكاملها تقوم الادارة بهدمها ورفع انقاضها على نفقتها. اما اذا كانت الابنية مستملكة جزئيا\nفيقوم المالك بالهدم ورفع الانقاض لقاء تعويض يحدده قرار التخمين» ويعلق دفعه حتى اتمام التنفيد.\nفاذا تلكأ عن تنفيذ الهدم ضمن المهلة التي تحددها له الادارة جاز لها ان تقوم هي بأعمال التنفيذ\nوتحتفظ بالتعويض المقرر لذلك."
  },
  {
    "article_number": "1[ ل - نقل مللكية.المُقاررت|ال",
    "text": "مستملكة*\n\nفور تبلغ امين السجل العقاري قرار وضع اليد ينقل حكما 0014 صزءام »2) ملكية العقارات المستملكة\nالى اسم الادارة المستملكة حرة.من.كل حق-او تأمين.او.ارتفاق مع مراعاة ما نصت عليه المادة الثالثة\nوالثلاثون من هذا القانون."
  },
  {
    "article_number": "32 - الرجوعاعن مرسوم اعلان الم",
    "text": "نفعة العامة *\nللادارة قبل ايداع التغويض المقزّر ان\"ترتجع في أي”وقنتا عن مترسوم اعلان المنفعة العامة."
  },
  {
    "article_number": "533 - عدول الادارة عن المشروع*",
    "text": "| لقي نص المادة 33» بموجب المادة 11 من القانون تاريخ 116100 واستعيض عنه بالنص التالي:\n\nقررت الادارة العدول عن المشروي فيحق لمالك 0 لخلفائه العموميين ان يليوا استرداده خلال\nمهلة سنة من تاريخ ابلاغهم الع بالطريقة الادارية.\n\nاذا انقضت عشر سنوات من تاريخ قرار وضع اليد ولم تباشر الادارة تنفيذ المشروع الذي جرى\nالاستملاك من اجله جزئيآ أو كلياً أو لم تقرر الادارة تخصيصه لمشروع آخر اعلن من المنافع العامة\nأو قررت هذا التخصيص ولم تباشر تنفيذه ضمن مهلة عشر سنوات اعتبر ذلك عدولا وحق لمالك\nالعقار أو لخلفائه العموميين ان يطلبوا استرداده خلال مهلة سنة تبدأ من تاريخ انقضاء مهلة العشر\nسنوات المذكورة» على ان يقدموا طلباً خطياً بذلك إلى الادارة المستملكة.\n\nفي حال تقديم طلب الاسترداد» تحيل الادارة المعنية الطلب إلى لجنة الاستملاك المختصة التي تقو\nبتحديد ثمن الاسترداد على اساس قيمة العقار المطلوب استرداده بتاريخ الطلب بالسعر الرائج وما\n\nيجب طلا طالب الاسترداد» تحت طائلة سقوط حقه؛ ان يدفع نقداً للادارة المستملكة بتاريخ تقديم\nطلب الاسترداد كامل تعويض الاستملاك المدفوع له؛ على ان يسدد للادارة المستملكة الفرق - في حال\n\n \n\f\n--- Page 10 ---\nوجوده - بين ثمن الاسترداد كما تكون لجنة الاستملاك قد حددته وتعويض الاستملاك المدفوع له وذلك\nخلال مهلة ستة اشهر من تاريخ تبلغه قرار لجنة الاستملاك البدائية.\n\nواذا كان العقار مملوكاً بالشيوع من عدة مالكين» حق لكل منهم استرداد الحصة الشائعة التي كان\nيملكها.\n\nاذا انقضت مهلة السنة المنصوص عليها في الفقرتين الاولى والثانية من هذه المادة ولم يتقدم المالك\nبطلب الاسترداد حسب الاصول حق للادارة ان تقفيد العقار ملكاً خاصاً لها.\n\nاما اذا كانت الادارة المستملكة قد عمدت إلى تنفيذ المشروع الذي جرى من اجله الاستملاك» فانه\n\nيحق لهاء بعد انقضاء خمس سنوات على انجار المشروع؛ أن تستعمل العقار المستملك لأي غرض\nآخر وفقاً لما تراه مناسباً.\n\nالباب الثاني\nأحكام خاصة(1)\n\n1 - الاستملاك الناشئ عن التخطيط\n\n1110م 12 ع0 2107212 12100 تم منتمعء'\"1 ع1"
  },
  {
    "article_number": "34 - مرسوام التخظيط*",
    "text": "يتم انشاء الطرق والساحات العامة وتقويمها وتوسيعها بموجب تخطيط يصدق-بمرسوم يقوم مقام\nمرسوم اعلان المنفعة العامة."
  },
  {
    "article_number": "34 - نشر مرسوم تصديق التخطيطا*",
    "text": "ينشر مرسوم تصديق التخطيط في الجريدة الرسمية وفي جريدتين محليتين وتلضق نسخ عنه في\nدور البلديات التي يقع القخطيط .في نطاقها ,أو في مركز المختار في القرى/التي لا بلدية فيها.\nتودع نسخة عتن المرسوم وعن خريطة التتخطيط الدوائر العقارية لتدوين اشارته على صحائف\nالعقارات المصابة به. ويذكر في القيد رقم وتاريخ المْرِسَوَم وتاريلخ نشره في الجريدة الرسمية.\nالغي نص الفقرة الاخيرة من المادة 35» بموجب المادة 13 من القانون تاريخ 8,و, واستعيض عنه\nبالتص التالي:\nقابلة للتمديد مرة واحدة لمدة ثلاث سنوات 0 0\nاذا انقضت هذه المدة ولم تقرر الادارة المعنية المباشرة في تنفيذ الاستملاك الناجم عنه التخطيط وفقاً\nلاحكام المادة الثامنة من قانون الاستملاك اعتبر مرسوم تصديق التخطيط كأنه لم يكن وبدون أي\nمفعول ووجب على الادارة المختصة» بمبادرة منها أو بناء لطلب من صاحب العلاقة» ان تطلب من\nامين السجل العقاري ترقين القيود الناتجة عنه.\nخلال مدة خمس سنوات اعتباراً من تاريخ نشر مرسوم التخطيط يحق للادارة المستملكة؛ اذا كانت\nاقسام العقارات المصابة بالتخطيط اراض غير مبنية» ان تعمد إلى تنفيذ الاشغال موضوع التخطيط لقاء\nتسديد بدل اشغال إلى المالك. وفى هذه الحال تطبق القواعد والاجراءات التالية:\n\n)1) شطبت عبارة \"احكام عامة\" ' الواردة تحت عنوان الباب الثاني» واستعيض عنها بعبارة \"احكام خاصة\" » بموجب المادة\n2 من القانون تاريخ 001/6 فاقتضى التنوبه.\n\n \n\n \n\f\n--- Page 11 ---\n1[ - يتوجب على الادارة الاستحصال على موافقة مجلس الوزراء المسبقة.\n\n2- تحيل الادارة الملف إلى لجنة الاستملاك المختصة وتطلب منها تخمين قيمة القسم المستملك من\nالعقار مع مرا مراعاة قاعدة الربع المجاني اذا كانت هذه القاعدة واجبة التطبيق. كما تطلب من اللجنة\nتحديد قيمة بدل الاشغال السنوك للقسم المذكور.\n\nلا تقل قرارات اللجنة البدائية من طرق المراجعة العادية سو الاستئناف ا لجان الاستملاك\nالمحاكمات المدنية.\n\n3- تودع الادارة قيمة البدل السنوي المحدد من قبل لجنة الاستملاك قبل اشغال القسم المذكور»\n\n4 على الادارة تنفيذ الاستملاك الناجم عن التخطيط وفقاً لاحكام المادة الثامنة من قانون الاستملاك\n\nوفي هذه ؛ الجالء تيدع ادا قيمة التعويض المحدد من قبل لجنةٍ الاستملاك وفقاً للفقرة 2 اعلاه\nلمالك العقا\n\n٠:\n\nلمادة 03 - تعديل مرسوم التخطيطا\nكل تعديل لمرسوم التخطيط يخضع للمعاملات المنصوص عليها في المواد السابقة."
  },
  {
    "article_number": "/ لل - تملك العقارات *",
    "text": "1 - تضم الى الاملاك' العموميّة#العقازات.واجزاؤها_الداخلة.في,نطاق تخطيط انشاء الطرق والساحات\nالعامة او تعديلها او توسيعها. 0\n2- يفترض مبدئيا ان بلق الاجزاء الباقية من العقارات_المصابة بالتخطيط تحسين في قيمتهاء فاذا\nفتحدد قيمة الأد 1 ل م ا 00 البذائية؛\n3-\nالغي نحن الفقرة (3) من المادة 237 بموجب المادة 14 من القانون تاريخ 9,8 واستعيض عنه\nبالنص التالي:\nلا يجوز تملك الريع دون تعويض في العقارات المقابلة للاوتوسترادات المقفلة أو الجسور والمصابة\nبالتخطيط.\nلا يجوز تملك الريع دون تعويض الا مرة واحدة مهما تكررت التتخطيطات ودتخذ اساساً لحساب الريع\nمساحة العقار قبل ان يصاب بأول تخطيط حتى لو ادى التخطيط إلى شطر العقار المستملك إلى 24\nمن قسم واكتسب كل قسم رقم عقاريً جديدا.\nوعشرينٍ سنة نة على الاقتطاعٍ الاول.\n\n1 لصاحب اع ان يطلب من لجنة الاستملاك تحديد ارق والزام الادارة الممتم اك باعادته اليه."
  },
  {
    "article_number": "6 - وضع العقارات المبنية الداخ",
    "text": "لة ضمن رسم التخطيط*\n\nتكون العقارات المبنية الداخلة ضمن رسم تخطيط الطرق والساحات العامة مقضيا عليها بالقصر\nبحكم التخطيط فلا يجوز القيام باشغال لاضافة بناء عليهاء وللادارة ان تزيل تلك الاشغال في حال\nحصولها بالطرق الادارية. َ\n\n \n\f\n--- Page 12 ---\nوتدعيم الابنية القائمة على عقاره لابقائها صالحة للاستعمال على ان يتم ذلك بموجب رخصة مسبقة\nتبين بالتفصيل اعمال الصيانة والتدعيم المرخص بها على ان يبلغ المرجع الصالح لاعطاء الرخصة\n0 طالبة الاستملاك وامانة السجل العقاري نسخة مصدقة عن هذه الرخصة مرفقة بخرائط تفصيلية"
  },
  {
    "article_number": "39 - حق المالك بتصوين عقاره وب",
    "text": "اقامة انشاء ات غير ثابتة عليه *\n\nان ارتفاق التخطيط وا والقصر الناشئ عنه لا يحولان دون قيام مالك العقار بتصوينه وياقامة انشاءات\nغير ثابتة عليه دون ان ينش عن ذلك لمصاحته او لمصاحة مستتمري او شاغلي هذه الانشاءات حق"
  },
  {
    "article_number": "40 - نشوء فضلة لطربق او لساحة",
    "text": "عامة غير صالحة للبناء *\n\nاذا نتج عن تنفيذ تخطيط فضلة لطريق أو لساحة عامة غير صالحا للبناء بشكل مستقل حق لكل\nصاحب عقار متاخم 50ع4[36) شراء ما يقابل ملكه من تلك الفضلة بطلب يقدم الى لجنة الاستملاك\nمرفق بالمستندات المتعلقة بالفضلة.\n\nتبت لجنة الاستملاك بالطلب وفقا للاصول المتبعة في الاستملاك العادي ولقاء ثمن تحدده اللجنة\nوفقا للاسعار الرائجة بتاريخ صدور قرارها. 1\n\n--الاشغال المؤقت\n\n412201211 21011 مزناءع1'0 ع1"
  },
  {
    "article_number": "41 - موجب الترخيص بالاشغال الم",
    "text": "ؤقت *\n\nاذا اقتضى تنفيذ المشروع\"الذيَ جرت”قتق اجل؛بالاتتتقتلاك او تنفيذ اعمال إاتكتتى ذات صفة عامة\nاشغال ارض بصورة مؤقتة سواء لاستخراج مواد او لجمعها او الانشاع مميتودع للمواد اوبللوازم عليها ْ\nالدأخلية التابعة لادارته او#الوصايته الإدارة التي ينفذٍ المشروع لمصلحتها اوا المحافظا.\n\nتعين في قرار التوتخيص الاعمال التي من اجل تنفيذها سيتم الاشغال المؤقت والعقارات التي يشملها\nوالطريق المؤدي اليها ونوع الاشغال ومدته.\nيحظر اشغال الساحات والحدائق والبساتين المتصلة\"بنيوت السكن اذا كانت مسورة."
  },
  {
    "article_number": "42 - سقوط الترخيص بالاشغال الم",
    "text": "ؤقت *\n\nيسقط الترخيص بالاشغال المؤقت اذا انقضت ستة اشهر على صدوره ولم يباشر بتنفيذه ولا يجوز\nان تزيد مدة الاشغال على الثلاث سنوات."
  },
  {
    "article_number": "43 - تعويض الاشغال المؤقت *",
    "text": "تعين السلطة التي اصدرت قرار الاشغال المؤقت التعويض المتوجب للمالك او الشاغل وعليها ايداع\nهذا التعويض قبل ااشغال.\nالتي يقع قار ضمن ا صلاحيتها الاقليمية لتحديد التعويض العادل.\n\n3- الاستملاك لمصلحة الدفاع الوطني\n\n2210221 عكدع1غ1 12 ع1 نتناء 125 لاع 26101 تدم منتمعء '1 عىآ\n\n \n\f\n--- Page 13 ---"
  },
  {
    "article_number": "44 - احكام الاستملاك لمصلحة ال",
    "text": "دفاع الوطني *\n\n- تطبق قواعد الاستملاك العادية على الاستملاكات المقررة لمصلحة الدفاع الوطني ما لم تقرر\nالسلطة المختصة ان الضرورات العسكرية تقضي السرية والسرعة فتطبق عندئذ الاحكام الاتية:\n\n1 - يجوز ان لا تذكر في مرسوم اعلان المنفعة العامة العقارات المنوي استملاكها بل تعين بموجب\n\nخرائط سرية تودع في وزارة الدفاع الوطني.\n\n2- يمكن وضع اليد على هذه العقارات فورا بقرار من وزير الدفاع الوطني قبل تحديد التعويضات\nالمتوجبة. 7\n\n3- تحدد التعويض لجنة بدائية تعين بمرسوم مؤلفة من:\n\n- قاض في ملاك القضاء العدلي من الدرجة الثانية عشرة وما فوق - رئيسا.\n\n- ضابط مهندس من وزارة الدفاع - عضوا.\n\n- خبير في الشؤون العقارية والتخمين - عضوا.\n\nيعين هؤلاء وفقا لما نصت عليه المادة الثانية عشرة من هذا القانون.\n\n4- تطبق امام اللجنة المذكورة الاصول المتبعة امام لجنة الاستملاك البدائية وتخضع قراراتها لطرق\nالمراجعة التي تخضع لها قرارات هذه اللجنة.\n\n35 تنظر في استثناف قرارات اللجنة البدائية لجنة الاستملاك الاستثنافية العادية التي يقع العقار\n\n4- ظترّتبة التحسين الناتج عن تنفيذ اشغآل عامطة!!)\n\n115نم :ه362 ع0 اماباعقجء'1 عل أصدغ[ناد1\"6 1205م تاغسد\"'1 “تنامم أ0تسذ\"1 عجآا\n\nمده ك4 - تعريف,ضترَتتة التحنتتينوالامتيان\"التاشتقء عنها *\nتفرض ضرريبة تحسين على الزيادة في قيمة العقارات الناتجة ملباشئرة عن تنفيلا مقتلف الاشغال\nالعامة باستثناء مشاريع المجاردر والارصفة.\nينشأ عن ضريبة التكسين امتياز (011660) لمكتلحة:الخزينة على العقار المخسن بصرف النظر\nعن الشخص المنتقك اليه وبسجل هذا الامتياز على صحيفة العقار العينية. (2"
  },
  {
    "article_number": "46 - تحديد التحسين *",
    "text": "تعد تحسينا الزيادة التي تطرأ على قيمة الغقاز او لجز من الغقار من جراء قيام المشروع منذ تاريخ\nاعلانه من المنافع العامة حتى تاريخ وضعه قيد الاستعمال وتحسب هذه الزيادة بالمقارنة مع قيمة\n\nالعقارات التي لم يتناولها التحسين."
  },
  {
    "article_number": "47 - الاعفاء من ضرببة التحسين",
    "text": "*\nا شعفى من صمريية التحدسين فيما اخ من التحسين التي لا تزيد عن خمسة اضعاف الحد الادنى\nوتفرض لضربية على الاجزاء تفوق المبلخ المذكور ف في الفقرة السابقة بالنسب الاتية:\n\nولا يجاوز + خمسة وعشرين ضعفا.\n\n(1) راجع القانون رقم 44 تاريخ 2008/11/11 المتعلق بالاجراءات الضرببية والمنشور في مجموعة قوانين لبنان -\n\n \n\n \n\f\n--- Page 14 ---\n- 20/ على الجزء الذي يجاوز خمسة وعشرين ضعفا للحد الادنى للاجور ولا يفوق الخمسين\n\n- 30/ على الجزء الذي يجاوز الخمسون ضعفا للحد الادنى للاجور ولا يفوق الماية.\n\n- 40 على الجزء الذي يجاوز الماية ضعف الحد الادنى للاجور على ان لا تتجاوز قيمة ضريبة\n\nده 48 - انشاء دائرة ضرببة التحسين*\n\nتنشأ في وزارة المالية - مصلحة الواردات» دائرة ضريبة خاصة تدعى 'دائرة ضريبة التحسين'(1)\nيحدد ملاكها وشروط التعيين في وظائف هذا الملاك وسلسلة رتب ودرجات ورواتب هذه الوظائف\nبمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية."
  },
  {
    "article_number": "49 - واجبات الجهة طالبة الاستم",
    "text": "لاك *\nمهلة شهر من تار وضع الاشغال موضع التنفيذ عن طويق 35 97 سوأه:\n\n- نسخة عن المرسوم والمستندات المرفقة به والمبينة في المادة الرابعة من هذا القانون مع التعديلات\nالمناسبة عند الاقتضاء. 1\n\n- تقريرا عن الاشغال التي ق قد يكون تنفيذها ادى الى تحسين في قيمة العقارات المجاورة لها او\nالقريبة منها مع ا تفصيلية تحدد هذه العقارات التي اصابها الاستملاك بتاريخ انجاز الاشغال\nمشاريع الري منجزة فى 5 السثلة التالية لسنة وضع المياه بتصرفق المستفيدين منها.\n\nانمادة (5)0© - مهام دائرة ضرببة التحسين*\n\nيناط بدائرة ضريبة التحسيق:\n\n1 - وضع بيان معلل بالعقارات التي تقدر ان التحسين سيتناولها؛ يدق بقرارةأم نرئيس مصلحة\nالواردات وتبلغ نسخة عنه إلى آمانة السجلّ العقاري لتسجيل قيد على صاديفة كل عقار يشير الى انه\nخاضع لضريبة التحسيرت» ولا يشطب هذا الفيد الآ'تبعد صدور قرار مبرم عن لجنة الاستملاك يقضي\nبعدم توجب الضريبة\"او بعد تسديد الضريبة في حال توجبها.\n\nاضيف الفقرة التالية الى البند (1) من المادة 50 بِمَوْجِبٍ المادة 55 من القانون رقم 326 تاريخ\n8 م(م(موازنة 2001):\n\nاو بعد دفع امانة على حساب ضريبة التحسين تحدد بناء على اقتراح رئيس دائرة ضريبة التحسين\nوموافقة مدير الواردات.\n\n8 التثبت من الحقوق العينية وغير العينية على العقارات المشار اليها.\n\n- التحري عن الاسعار الرائجة في مراحل درس وتنفيذ المشروع وعن الاسعار المحتملة بتاريخ\n3 قيد الاستعمال وسائر المعلومات المتعلقة بتحسين العقارات المشار اليها.\n- اباد غ المكلفين المحتملين والمالكين الذين استملك قسم من عقاراتهم البيان المذكور في البند )1(\n5- وضع تقرير مفصل بالمعلومات التي تحصل 2 وبملاحظات ذوي العلاقة ومستنداتهم.\n\nا البلديات بشأن ايداع دار ضريبة التحسين في وزارة المالية المستتدات والملقات ا لمر سيم المنفعة العامة\n\n(الادارات العامة والمؤسسات العامة - الادارات العامة\" - تعاميم رئيس مجلس الوزراء الى الادارات العامة)\n\n \n\n \n\f\n--- Page 15 ---\n6- فور تبلغها الاعلام بانجاز الاشغال» احالة التقرير المذكور مع كامل الملف الى اللجنة الصالحة\nلتحديد قيمة التحسين."
  },
  {
    "article_number": "51 - تحديد قيمة التحسين *",
    "text": "تحدد قيمة التحسين لجان الاستملاك وفقا للقواعد والاصول المنصوص عليها فى المواد الخامسة\nعشرة الى الواحدة والعشرين من هذا القانون. وعلى اللجان ان تبدأ اعمالها بمهلة شهر على الاكثر بعد\nاستلامي التقرير والملف المذكورين ل البندين 5 و6 من المادة الخمسون من هذا القانون. وتطبق\n\nالعادة 52 - تمثيل دائرة ضرببة التحسين امام لجان الاستملاك*\nالغي نص المادة 2,52 بموجب المادة 15 من القانون تاريخ 2/8 واستعيض عنه بالنص التالي:\n\nتتمثل دائرة ضريبة التحسين امام لجان الاستملاك البدائية والاستئنافية بموظف من الفئة الثالثة على\nالاقل يكلف بقرار من مدير عام وزارة المالية."
  },
  {
    "article_number": "53 - اسس تحديد مقدار التحسين *",
    "text": "تحدد اللجنة مقدار التحسين بالنسبة الى كل عقار وفقا للاسس المبينة ة في المادة السادسة والاريعين\nبعد انجاز المشروع ووضعه كليا او جزئيا قيد الاستعمال او الاستثمار وذلك مع مراعاة الاحكام 7\n\n1- لا يعتد في أي حال بالتحسين نات عن العوامل الاقتصادية وسواها مما لا يصح اعتباره ناتجا\nوالثلاثين من هذا القانون وتحسم قيمته من قيمة ضريبة التحمين."
  },
  {
    "article_number": "54 - تحديداالمكلفون بضرببة الت",
    "text": "حسين *\n\nتغرض ضريبة التخسين مبدثيا على مالك العقار المحسن» وفي حال وجود حق انتفا ع على العقار\n\nتوزع بين مالك\" الرقبة وصاحب الانتفاع وفقا للجدول.المنصوص عليه في المادة الثالثة والعشوين من\nهذا القانون.\n\nاما فى حال وجود حق استثمار او ايجار لغير ,السكن علي العقار او على قسم منه فتحدد اللجنة ما\nيصيب الُمالك واصحاب الحقوق فعلا من التحسين الحاصل. ("
  },
  {
    "article_number": "55 - جداول التكليف*",
    "text": "تصدر دائرة ضريبة اا بالاستناد الى قرارات اللجان بتحديد قيمة ا جداول تكليف\n\n‎٠‏ لاتقيل هذه الجداول من طرق المراجعة سوى طلب التصحيح للخطأ المادي. يم للب الى رئيس\n\n‏المادة 56 - كيفية دفع ضرببة التحسين النهائي*\nتدفع ضريبة التحسين النهائي على خمسة اقساط سنوية متساودة ب يستحق اولها في اليوم الاول من\nشهر تموز من السنة الثانية التي تلي سنة تبليغ جداول التكليف.\n\n‎ \n\n‎ \n\f\n--- Page 16 ---\nوتدفع ضريبة التحسين النهائي الناتجة عن مشاريع الري على عشرة اقساط سنوية متساوية» يستحق\n\nاولها في اليوم الاول من شهر تموز من السنة الرابعة التي تلي سنة تبليغ جداول التكليف.\n\nتسري حكما الفائدة بمعدل واحد بالماية شهريا على قيمة كل قسط لا يدفع في استحقاقه وللمكلف\nبدفع ضريبة التحسين الحق في ان يطلب تمديد استحقاق قسط واحد مرة واحدة فقّط لفترة سنتين على\nالاكثر لقاء دفعه فائدة معدلها خمسة بالماية سنوياء واذا لم يسدد المكلف المبلغ المتوجب عليه بتاريخ\nالاستحقاق المحدد يرفع معدل الفائدة حكما الى واحد بالماية شهريا وتحصّل هذه الضريبة وفقا لاصول\nتحصيل الضرائب المباشرة والرسوم الممائلة لها.\n\nتستحق كامل الضريبة او الرصيد المتبقي منها دفعة واحدة عند بيع العقار موضوع التحسين بيعا\nاختياريا او جبريا."
  },
  {
    "article_number": "53/7 - تخفيض ضريبة التحسين*",
    "text": "قرار باعتبارها ذات منفعة عامة من ا بر صاحب الصلاحية 7 بدء 2 1 بلجراء تخمين\n\nالتحسين."
  },
  {
    "article_number": "8ه - تحصيل ضرببة التحسين *",
    "text": "تعود حصيلة ضريبة التحسين الى الخزينة او الى صندوق ق المؤسسة العامة او البلدية 9\nتقيد الخزينة الى البلديقياق المؤسسة العامة منفدّة \"الاشغال م جبي -0\n\nاضيف نص مادة جديدة بترم \"58 مكوة\"\"التع\"الجات الثاني تكنت عنوان:قسم جديد برقم \"5\" - الاستملاك\nالمستعجل - . بموجب المادة 16 من القانون تاريخ 8 وهو التالي:\n\n5- الاستملآك المستعجل"
  },
  {
    "article_number": "اد 303 مكرر -,الأصول والاجراءا",
    "text": "ت المتبدة في الاستملاك السلتعجية\nالاستملاك للاضول والاجراءات التالية:\n\n1 - يرفق بمرسوم اعلان المنفعة العامة الخريظلة التفصيلية واللائحة المنصوص عليهما في.الففرتين\n2 من المادة الرابعة من قانون الاستملاك.\n\n2- يبلغ مرسوم اعلان المنفعة العامة يت التصديق على التخطيط بطريقة لنشر في الجريدة\nالرئيسي أو في مركز المختار في القرى التي لا بلدية فيها.\n\n3- يمعكن تعيين لجان استملاك اضافية؛» بدائية واستثنافية» وفق الاصول والشروط المحددة في\nقانون الاستملاك للنظر في الاستملاكات المستعجلة.\n\n4- اتتبع لجان | الاستملاك البدائية الناظرة في الاستملاكات المستعجلة الاصو ل التالية:\nاللجنة ان تصف كل 7 وصفاً دقيقاً شاملاً جميع محتوياته. وتأخذ ل صوراً 1 عند\nااقتضاء ثم تخمن قيمته وقيمة كل حق محتمل وجوده لغير مالكه وتنظم محضرا بكل ذلك.\n\n- اذا كان العقار المستملك ارضا خالية من المنشات والاغراسٍ والمزروعات» يكام رئيس اللجنة\n\nالعقار فوراً بعد ايداع التعويض المحدد.\n\n \n\f\n--- Page 17 ---\nج- اما اذا كان العقار يحتوي على منشآت أو اغراس أو مزروعات ولم يكن مالكوه وذوو الحقوق\nالآخرون حاضرين عند اجراء الكشف فان رئيس اللجنة يدعو المالكين واصحاب الحقوق المعروفين\nللاطلاع على المحضر السابق ذكره بالطرق الادارية. . ولجب ان تتضمن ورقة الدعوة بأحرف بارزة\nتنبيه المالكين إلى وجوب اعلام اللجنة عن اصحاب الحقوق كالشاغلين والمستأجرين والمستثمرين\nوتاريخ بدء الاشغال والبدلات التي يدفعونها.\n\nد- يحق للادارة والمالكين واصحاب الحقوق ان يقدموا ملاحظاتهم على المحضر في مهلة اسبوع من\nتبلغهم الدعوة. 1\n\nه- للجنة» بعد تقديم هذه الملاحظاتء؛ ان تجري كشفاً جديداً عند الاقتضاء ثم تبت بهذه\nالمللاحظات وتصدر قرارهاء ولها حق تعديل قيمة التعويض زيادة أو نقصاناً استناداً لعناصر التقدير\nالتي تستخلصها من محضر الكشف وغيره.\n\nو- تبلغ قرارات اللجنة البدائية وفقأ للاصول المحددة في البند (2) اعلاه باستثناء النشر في الجريدة\nالرسمية. 1\n\nز- يحق للادارة ان تودع التعويض وان تستصدر قراراً لوضع اليد على العقار بالاستناد لقرار\nاللجنة.\n\nح- تتابع المعاملات فيما عدا ذلك وفقاً لاصول الاستملاك العادي.\n\nالباب الثالث\n\nاحكاة انتقاليه وختاميه\n5215 أء 6225160115 كد10)زوهم1215"
  },
  {
    "article_number": "59 - نطاق تطبيق احكام القانون*",
    "text": "تطبق احكام هذا القانوين\"كَلى الامتتمّلاكات العائدة الى جميغ ادازات الدولثّة والمؤسسات العامة\nوالبلديات والاشخاص الذدين يوليهم القانون عق طلبث الاستملاك وتعتبر ملغاة جميع النصوص القانونية\nوالتنظيمية الخاصة؛شواء منها المتعلقة د 2 بقواعد التخمين ام بتأليف اللجان ام بالاجراءات المتبعة في\n\nمختلف مراحلَ الاستملاك.\n\nيستثنى ودبقى ساري المفعول المرسوم الاشتراعي رَقَم 16 تاريخ 0آ]/|[/12/0ظ1ظ1 والمرسوم رقم 107\nتاريخ 111/00 مع تعديله بالمادة الثالثة من المرسوم الاشتراعي رقم 16 المذكور واحكام المرسوم\nالاشتراعي رقم 83/69 تاريخ 1983/9/9.\n\nاسدة (6)0 - احكام انتقالية*\n\nالى ان تؤلف لجان الاستملاك وفقا لاحكام هذا القانون وتحدد نطاق صلاحياتها النسبية تتابع لجان\nالاستملاك الملغاة النظر بالمعاملات المحالة اليها وتطبق احكام هذا القانون.\n\nتحال الى لجان الاستملاك المنصوص عليها في هذا القانون فور تأليفها المعاملات التي لم يبت بها\nنهائيا في الدرجة التي تكون فيها.\n\nاسدة 61 - فصل الطعون ضد قرارات لجان الاستملاك *\nلم يبت بها نهائيا.\n\n \n\f\n--- Page 18 ---\nوتتابع المحاكم العالقة امامها دعاوى اصبحت بموجب احكام المادة الواحدة والعشرين من هذا القانون\nمن صلاحية لجان الاستملاك النظر فى الدعاويى المذكورة حتى آخر درجات المحاكمة وتطبق بشأنها\nالاصول العادية. ّ"
  },
  {
    "article_number": "62 - احكام المعاملات العالقة ا",
    "text": "مام لجان الاستملاك*\n\nتطبق احكام المواد الثانية والعشرون والسابعة والثلاثون والاريعون من هذا القانون على جميع\nمعاملات الاستملاك لني لا تن زال عالقة ما لجان الاستملاك بذائية او استثنافية والتى لم تكن قد"
  },
  {
    "article_number": "63 - أحكام ملغاة *",
    "text": "يلغى المرسوم الاشتراعي رقم 4 الصادر في 0601/0ظؤظ1 وتعديلاته مع مراعاة مانصت عليه"
  },
  {
    "article_number": "الثانية والستون من هذا القانون",
    "text": "ويلغى بمفعول رجعي القانون الموضوع موضع التنفيذ بالمرسوم\nرقم 188 تاريخ 1977/6/6 وتعديلاته اللاحقة ويلغى المرسوم الاشتراعي رقم 125 تاريخ 1977/7/7\n(قانون ضريبة التحسين)؛ » كما تلغى جميع النصوص المخالفة لاحكام هذا القانون او غير المتفقة مع\nمضمونه عدا ماا سلئني بموجب احكام هذا القانون."
  },
  {
    "article_number": "64 - نغاذ القانون *",
    "text": "يعمل بهذا القانون فور نشره."
  }
]