[
  {
    "article_number": "الاولى -",
    "text": "السفينة في عرف هذا القانون هي كل مركب صالح للملاحجة أياً كان محموله وتسميته سواء أكانت هذه\nالملاحة تستهدف الربح أم لم تكن.\n\nتعتبر جزءاً من السفينة جميع التفرعات الضروزيةا لاستثمارها:\n\nالسفن أموال منقولة تخضع للقواعد الحقوقية العامة مع الاحتفاظ بالقواعد الخاصة المنصوص عليها فيما\n\nالفغصل الثاني\n\nفى تابعية السفينة وتحديدها"
  },
  {
    "article_number": "2 -",
    "text": "عدل نص المادة الثانية بموجب قانون 1 وموبالقانون رقم 1 تاربخ 1964/12/30 وبالقانون رقم\n66/1 تاريخ 4 100600 وأصبح على الوجه التالي:\n\nلبقا أو شركات لبنانية مساهمة أكثرية أعضاء مجلس إمارتها ‏ مع رئيسه من التابعية اللبنانية.\n\n0 الفقرة 2 من المادة 2 بموجب الجدول رقم 9 الملحق بالقانون رقم 280 تاريخ 12/15 واصبح على الوجه\n\n \n\f\n--- Page 2 ---\n| وتعتبر لبنانية أيضاً جميع السفن المعدة للملاحة!'! البعيدة المدى أياً كان محمولها الصافي أي كانت\n\nالأشغال العامة\n\nاضيفت ت الفقرات ال التالية الى المادة 2 بموجب الجدول رقم 9 الملحق بالقانون رقم 230 21 تاريخ 5\n\n- شركة تعن تضامن . جميع م الشركاء فيها من اللبنانيين.\n\n- شركة توصية جميع الشركاء المسؤولين فيها من اللبنانيين.\n\n- شركة محدودة المسؤولية أكثر الشركاء فيهما بمن فيهم المدير من اللبنانيين وأكثرية الحصص لهؤلاء .\nعدل نص الفقرة التالية بموجب الجدول رقم 9 الملحق بالقانون رقم 7 تاريخ 1999/7/23 واصبح على الوجه\nالتالي:\n\n- تستوفى الخزينة على الايرادات غير الصافية التي تجنيها محطتا ارشاد السفن في مرفأي بيروت\n\nوطرابلس نسبة قدرها 10/ (عشرة ة بالمئة) على هذه الايرادات. ويطبق هذا الاجراء على سائر محطات"
  },
  {
    "article_number": "3 -",
    "text": "تنزل منزلة السفن اللبنانية:\n\n1 - السفن السائبة في البحرٌ“القي أتلتقظها#سفن»ترفع«العلع«اللبناديخ .\n\n2- السفن المصادرة لمخالفتها القوانين' اللبنانية.\n\nالسفن المعينةهيفتي هذه المادة وفي الميادة\"التاتيلة أن ترفع/العلم اللتتاتئ في أثناء السفر مع\nمراعاة أحكام الفقرة الثانية من المادة 16."
  },
  {
    "article_number": "4 -",
    "text": "للسفن اللبنانية وحدنقا حق الصيد على السواحل وحق الملاحة التجارية السائجلية بين المرافئ اللبنانية\nوقطر السفن في دخولها إلى هذه المرافئ وخروجها ,منها."
  },
  {
    "article_number": "5 -",
    "text": "على السفن اللبنانية أن تتسم بحروف عربية ولاتينية بالعلامات التالية:\n\n1 - السفن البخارية والسفن ذات المحرك المعدة للملاحة الساحلية أو للملاحة في عرض البحار:\n\nاسم السفينة على جنبي مقدمتها. وعلى مؤخرها اسمها واسم مرفأ تسجيلها.\n\n2- السفن الشراعية الساحلية.\n\nعلى كل جنب من المقدمة: الأحرف المميزة لمرفأ تسجيلها ورقم هذا التسجيل.\n\nعلى المؤخر: اسم السفينة واسم مرفأ تسجيلها.\n\n3- مراكب الصيد:\n\nعلى كل جنب من المقدمة: الأحرف المميزة لمرفأ تسجيلها ورقم هذا التسجيل.\n\n4- الزوارق قوارب الاسكلة المعدة للشحن وجميع الجروم العائمة فيها (من مواعين وكراكات \"جوارف\nالرمال\" ونقالات...):\n\nعلامات مراكب الصيد التى لها المحمول عينه.\n\n5- زوارق وقوارب الدوائر الرسمية والشركات ذات الامتياز:\n\n(1) في ما يتعلق بتحديد الملاحة؛ راجع المرسوم رقم 16225 تاريخ 1957/6/13.\n\n \n\n \n\f\n--- Page 3 ---\nعلى المقدمة وعلى المؤخر أو على المقدمة وحدها: اسم السفينة.\nفي الغرقة. الأحرف المميزة لمرفأ تسجيلها مع رقم هذا التسجيل.\nسفن النزهة\nله أن لا تت تتسم برقم تسجيلها خارجاً بيد أن هذا الرقم يجب أن ينقش في الغرفة."
  },
  {
    "article_number": "6 -",
    "text": "على أصحاب السفن أن يثبتوا رسمياً السعة المعدة للاستعمال في سفنهم (المحمول الصافي) وكامل\nسعتها الداخلية مضافاً إليها سعة الأبنية المشيدة على السطح (المحمول القائم). ‎١‏\n\nيعهد بتقدير محمول السفن!!) وتقودم ملحقاتها وتباينها إلى مصلحة المرفأ فتنظم شهادة بكل ذلك على نفقة\nمالكها أو منشئها أو المؤتمن عليها الذي يجب عليه أن يقدم الوسائل اللازمة لتنفيذ هذه الإجراءات."
  },
  {
    "article_number": "6 -",
    "text": "الفصل الثالث\n\nفي تسجيل السفن وقيد الحقوق"
  },
  {
    "article_number": "8 -",
    "text": "يتخذ دفتر للتسجيل في كل من مرافئْ صور وصيذا وبيروت وطرابلسن.\nكل صحيفة من هذا السجل,ترّق وتوقع 'قمها يكون الرقم التسجيلئ للقتزكب الذي تخبس الصحيفة عليه\nدون سواه.\nوجميع المراكب اللبنائية تدون في هذا السجل. فيسجل في مرفا:\nصور: السفن التي هي من المرافئ الكائنة بين الحدود_الفلسطينية ومصب نهر الليطاني.\nصيدا: السفن التي هي من المرافئ الكائنة بين مصب نهر الليطاني ونهر الدامور.\nبيروت: السفن التي هي من المرافئ الكائنة بين مصب نهر الدامور ورأس البريارة.\nطرابلس: السفن التي هي من المرافئ الكائنة بين رأس البريارة وحدود لبنان الشمالية.\nويشار إلى هذه المرافئ بالأحرف المميزة التالية:\nلصور (ص ر)- لصيدا (ص أ)- لبيروت (ب)- لطرابلس (ط)\nيقال عن السفينة انها من المن الفلاني عندما | يكون لصاحبها في ه هذا المرفأ مقام حقيقي أو مام 0\nاضيف النص التالي الى المادة 8 بموجب الجدول رقم 9 الملحق بالقانون رقم 280 تاريخ 1983/12/15:\n- تعتبر مرافئ شكاء جبيل» جونيه مرافئ تسجيل ويحدد نطاق كل منها والأحرف الدالة عليه بقرار من"
  },
  {
    "article_number": "09 -",
    "text": "لا يجوز بوجه من الوجوه تمحية الأحرف أو الأرقام أو العلامات القانونية واخفاؤها وتغطيتها.\n\n(1) في ما يتعلق بتقدير محمول السفن» راجع المادة الاولى وما يليها من المرسوم رقم 13000 تاريخ 1948/9/8.\n\n \n\n \n\f\n--- Page 4 ---\nكل مخالفة لهذه الأحكام تعرض صاحب السفينة وريانها لعقوبة الحبس من يومين إلى عشرة أيام ولغرامة\nتراوح بين خمس ليرات ومائة ليرة!') أو لإحدى هاتين العقوبتين.\n\nوكذلك فإن وضع علامات مزورة يعرض صاحب السفينة وريانها للعقويات المنصوص عليها في الفقرة\nالثانية من المادة 19 من هذا القانون."
  },
  {
    "article_number": "0- -",
    "text": "العامة إذا كانت هذه ذه السفين 6 معدة للتزهة” أو للجوال داخل 5 با\" دون أية ملاحة 0\n\nيمكن نزع هذه الاجازة في حال وقوع مخالفة لهذه الأنظمة أو عند تغيير صاحب السفينة وتنزع الاجازة\nحتماً إذا استعملت السفينة لملاحة غير التي خصصت لها في تسجيلها:\n\nيرفع على السفن الأجنبية المسجلة في مرفأ لبناني علم بلاد صاحبها أو علم بلاد أحد أصحابها إذا كان\nيملكها عدة أشخاص."
  },
  {
    "article_number": "11 -",
    "text": "يجب أن يذكر في دفاتر التسجيل لكل سفينة على صحيفتها:\n1- اسمها (وإذا كانت هناك سفن عدة ذات اسم واحد فيلحق بكل اسم رقم متسلسل).\n- رقم التسجيل (وتلحق به الأحرف المميزة مر التسجيل).\n3- تاريخ إنشاء السفينة والمكان الذي «أتشئت\n1 نوعها (كونها سفينة شراعية أو باخرة الخ. 2\n- أقيستها (طولاً وعرضاً وعمفاية).\n46 محمولها الصافي ومحمولها القائم بالبراميل (الطونيلات).\n7- نوع المحركات الدافعةيؤقوتها.\n8- أسماء المالكين وجثسيتهم ومقامهخ“مع“بيان عدد\"أسهم“كل منهم.\n9- اسم مدير“الشفينة المجهز وجنسيته ومحل إقامته.\n0- التبديل الطارئ على السفينة من تغيير في مرقأها أو في مالكها الخ...\n1- أسباب شطبها من ضياع أو تلف أو بيع:\n- ما يلقى عليها من حجز أو تأمين."
  },
  {
    "article_number": "12 -",
    "text": "يجري التسجيل في أحد المرافئ المذكورة في المادة الثامنة بناء على تصريح يعطيه المالك بعد الحلف\nباليمين أمام رئيس الميناء وأربعة شهود.\n\n. وهذه صورة اليمين: أقسم 7 أملك كامل 0 بيان الحصة) السفينة التي أطلب تسجيلها | لأني قمت منفرخ\nفي..\nكما هو مبين أعااه.\n\nوعلى صاحب التصريح أن يؤيد تصريحه بملكيتها بإبرازه جميع الأوراق التبوتية (كسند البيع ولوائح\nالحساب الخ..) أو أن يعرض على رئيس الميناء استماع الشهود (كمتعهد الانشاء والعمال الخ...) إذا كان\nإبراز هذه الأوراق أو استماع هؤلاء الشهود ضروريين لاثبات حقه.\n\n(1) راجع قانون رقم 89 تاريخ 1991/9/7 الذي قضى برفع مقادير الغرامات التي تقضي بها المحاكم.\n\n \n\n \n\f\n--- Page 5 ---\nينظم بما تقدم محضر ضبط يوقعه صاحب التصريح والشهود ورئيس الميناء."
  },
  {
    "article_number": "13 -",
    "text": "يعلق هذا المحضر على اللوحة الخاصة في مكاتب مرفأ التسجيل وبعدئذ ترسل صورة طبق الأصل عن\n\nهذا المحضر مصدق عليها من رئيس هذا المرفأ إلى سائر المرافئ وهذه بدورها تعلقها على لوحتها الخاصة\n\nلدى تسلمها لها. وبشترط في هذا المحضر ذكر البيانات المدرجة في المادة 1 المذكورة آنفاً. وفي كل مرفأ\nيثبت إعلان المحضر بمحضر آخر يوقعه الرئيس."
  },
  {
    "article_number": "14 -",
    "text": "لا يمكن الطعن في التسجيل إذا انقضت مدة ة ثلاثة أشهر على تاريخ آخر تعليق ولم يحصل في أثناء هذه\nالمدة أي ادعاء أو اعتراض وبعد ذلك التاريخ لا يبقى للمتضرر إلا حق إقامة دعوى التعويض على صاحب\nالتصريح."
  },
  {
    "article_number": "15 -",
    "text": "إن المطالب والاعتراضات المقدمة في مهلة الثلاثة أشهر هذه يتسلمها رئيس ميناء التسجيل ويحولها بعد\nانقضاء هذه المهلة إلى فم المحكمة البدائية التايع لها هذا الميناء وا م المحكمة بدوره يبلغها صاحب\nبالمطالب والاعتراتق ات و\n\nوالحكم الذي تصدره المحكمة غيآبياً لايقبل الاعتراض قلعا. قالاستنناق\"هو القلويق الوحيد للمراجعة أية\nالمدنية.\n\nولا تقبل إعادة المحاكمة لاقي الأحوا\"المشار إليها بالبنود رقم! 2/371 وكيا 5يؤآ 6 و 7 من المادة\n7 من قانون أصول المكاكمات المدنية. وتخضع إعادة المحاكمات للأصول العادية."
  },
  {
    "article_number": "16 ٍ",
    "text": "عدل نص المادة 16 بموجب قانون 1954/12/21 على الوجه التالي:\n\nيجب تسجيل السفن في أثناء خمسة عشير يوماً تلي إنشاءها أو-ابتياعها وإذا كانت منشأة أو مبتاعة فى\nالخارج ففي أثناء خمسة عشر يوماً تلي دخولها المياه اللبنانية. 1\n\nولا يشترط وجود السفينة في أحد المرافئ اللبنانية لاجراء معاملات التسجيل. والسفينة المبتاعة أو المنشأة\nفي الخارج يحق لها ريثما يتم تسجيلها أن تبحر رافعة العلم اللبناني بإجازة يعطيها ممثل الدولة اللبنانية في\nمكان البيع والإنشاء بناء على تصريح بشراء السفينة مؤيد بالمستندات.\nتسجيل المفينة يطل تحريل التسجيل إلى يرفا مقامة وينم هذا التتويل بحد أن يسجل التقال الملك على\nصحيفة السفينة في دفتر التسجيل كما سيأتي بيانه ويرسل بعد ذلك إلى مرفأ التسجيل الجديد نسخة عن\nالصحيفة مشفوعة بتصريح من رئيس الميناء ‏ السابق ب يشير إلى وجوب التحويل يسبب تغيير المقام. ‎٠‏ وتفتح\nللسفينة صحيفة في سجل عرفا التسجيل الجديد وتحمل هذه الصحيفة رقماً مطابقاً لمكانها في السجل وتنقلّ\nإليها القيود المدرجة في الصحيفة.\n\nإن مالك السفينة اللبنانية أو الشريك في ملكيتها الذي لا يقوم بواجب تسجيلها وفقاً لأحكام هذه المادة\nيعاقب بالحبس من يومين إلى عشرة أيام ودالغرامة من 25 إلى 500 ليرة لبنانية أو بإحدى هاتين العقوبتين\nما لم يثبت يثبت أن هنالك قوة قاهرة حالت دون إجراء التسجيل.\n\nوانتقالاً يمنح أصحاب السفن مهلة ستة أشهر من تاريخ نشر هذا القانون ليقوموا بتسجيل سفنهم وفقاً\nلأحكام هذه المادة.\n\n \n\f\n--- Page 6 ---"
  },
  {
    "article_number": "17 -",
    "text": "إذا بيعت السفينة من أجنبي أو إذا ضبطها العدو أو إذا احترقت أو هلكت بطريقة ما فعلى المالك\nالمسجلة باسمه أن يعيد سند تمليكها إلى مكتب مرفأ التسجيل ليصير الغاؤه والغاءع صحيفة السجل المختصة\nبالسفينة.\n\nوديجب أن يعاد هذا السند في مهلة خمسة عشر يوماً إذا وقع الهلاك أو البيع في المياه اللبنانية وإذا وقع\nفي الخارج ففي مهلة ثلاثة أشهر.\n\nكل مخالفة لهذه الأحكاء م تعريض صاحب السفينة وربانها لعقوبة الحبس من يومين إلى عشرة أيام ولخرامة"
  },
  {
    "article_number": "18 -",
    "text": "كل سفينة لبنانية غير مسجلة تبحر ولا تكون منتقلة من مرفأ إنشائها أو بيعها إلى مرفأ تسجيلها توقف في\nأول مرف لبناني تبلغه. وإذا قبض عليها في البحر فتساق إلى أقرب مرفأ لبناني حيث يحجزها رئيس الميناء\nوبنظم محضرا بذلك. يحول هذا المحضر للمحاكم المختصة وترسل نسخة عنه لوزير الأشغال العامة."
  },
  {
    "article_number": "19 3",
    "text": "إذا ثبت على الريان نية التهرب من معتاقتلات التسجيل لغاية جناحية أو جنائية فإن المحكمة تقرر\nمصادرة السفينة المحجوزة وتتّعهنا: ويضافٍ ثمن البيع إلى واردات مكتكٍ المرفأ العائد إليه تسجيل السفينة\nوترسل نسخة عن الحكم لوزير الأشغان العامة\n\nوفضلاً عن ذلك يستهدف الريان لعقوية الحبس من ثلاثة أشهر إلى سنتين ولغرامة تراوح بين 25 و 500\nليرة لبنانية.\n\nبين 25 و 300 ليرة نام"
  },
  {
    "article_number": "200 -",
    "text": "‎٠‏ كل اتفاق وكل عقد بعوضش أو يغير عوض وكل | كر تكاتص إقوة القضية المحكمة وبوجه عام كل .عمل\nحلي بين المتحاقدين إل بعد تسجيله في دقار ال\n\n‏إن الحق في تسجيل الحقوق العينية المترتبة على السفن يكتسب بمفعول الاتفاق أو العقود أو الأحكام أو\nالأعمال المذكورة فى الفقرة السابقة.\n\n‏1 إن موجب إعطاء السفينة يتضمن موجب فراغها في دفتر التسجيل. ويمكن تقرير الفراغ قضاء إذا نكل\nأحد المتعاقدين عن تنفيذ موجبه برضاه فضلاً عن حق الفريق المتضرر بالتعويض ولاسيما إذا جرى فراغ\nالسفينة إلى شخص ثالث.\n\n‏المادة 1 -\nكل من نال حقاً في سفينة مسجلة استنادأً إلى قيود دفتر التسجيل ومندرجاته يثبت في حقه.\n\n‏غير أن الشخص الثالث الذي يكون قبل نيله حقاً في السفينة على بينة من العيوب أو أسباب الالغاء أو\nالحرمان فليس له أن يدلي بقوة قيود دفتر التسجيل.\n\n‏المادة 22 -\n\n‏المتضير من جراء شسجيل أو دمديل أو شعاتم أجري يدوت سيب مشروع أن يلب الغاء هذه الأمور أو\n\n‎ \n\f\n--- Page 7 ---\nأما الأغلاط البسيطة الواقعة في الكتابة كالتباين بين قيود صحيفة دفتر التسجيل وشروحات دفتر اليومية\nأو المستندات المبرزة تاييدا للتسجيل فارئيس الميناء اء الحق في تصحيحها حكما."
  },
  {
    "article_number": "25 -",
    "text": "عدل نص المادة 23 بموجب قانون 1954/12/21 على الوجه التالي:\nيجري التسجيل بناء على تصريح صاحب السفينة أو المتفرغ له عن حق فيها وعلى قبول الشخص الذي\n\nيجري التسجيل لصالحه.\n\nلعل يسك سمي يب إلى رئيس اميت ولايعتبر التسجيل نهائرا ما لم توافق علب الدوار المخناصة في\n\nوزارة الأشغال العامة.\n\nوبشترط في التصربح والقبول أن يحويا:\n\n1- بيان السفينة التي يتناولها التسجيل برقم صحيفة السجل.\n\n2- هوية المالك أو صاحبهالحق المتفرغ عنه وآلمتتقع من التسجيل القثوي اجاؤه.\n\n3- بيان نوع الحق المعد للتتتجيل:\n\n4- بيان طريقة الشراء والثمن عند الاقتضاء.\n\n5- وعند الاقتضاء أيضاً,بيناتالأحكاخ\"الخاضة المدتجّة فق الاتفاق(مبلغ ديق\"الدائن- معدل الفائدة -\nالجعالة - النقود أو العملة المشترطة - كيفية التأدية قبل الاستحقاق) أو اليحد من حق التصرف أو الشروح\nالمطلوب تسجيلها مع بيان الحؤة“الرئيسي.\n\nلا يلزم أي تصريح إذا .كان المستدعيءيستند إلى القانون أو إلى حكم اكتسب قوة القضية المحكمة أو إلى\nصك يخول حكماً حق#التسجيل."
  },
  {
    "article_number": "24 -",
    "text": "95 هذا التحقق في محضر الضبط أو كي ‎١‏ السند.\nأما فيما يختص بالسندات المنشأة في الخارج فتعتبر هوية المتعاقدين محققاً فيها إذا كانت الامضاءات\n\nالموقعة بذيل السندات المبرزة قد صودق عليها متضمنة الشروحات والاثباتات التي تفرضها القوانين المرعية\nالاجراء تحت طائلة البطلان."
  },
  {
    "article_number": "25 -",
    "text": "إذا كان المتعاقدان يجهلان التوقيع أو القراءة أو يعجزان عنهما فإن الاعتراف بمضمون الضبط يجري\nأمام رئيس الميناء أو الكاتب العدل بحضور شاهدين يتمتعان بالأهلية المدنية وبحسنان الامضاء. ‎٠‏ ودتبت\n\nإذا كان رئيس الميناء أو الكاتب العدل يجهلان أسماء المتعاقدين أو أحوالهم الشخصية أو مقامهم فيجب\nتحققها بشاهدين يعرفانهمٍ وتتوفر فيهما الشروط الآنفة الذكر. وفي كل الحالات يجب على الرئيس أو"
  },
  {
    "article_number": "26 - -",
    "text": "--- Page 8 ---\nيتخذ رئيس الميناء سجلاً يومياً يثبت يبت فيه بالرقام المتسلسلة 0 التصريحات والمسنتدات المقدمة له\nفي هذا السجل. ‎٠‏ وإن تاريخ التسجيل .هذا يحدد درجة الأفضلية.”\nإذا كانت الطلبات المتعلقة بسفينة واحدة مقدمة في يوم واحد فإن الساعة التي يودع فيها الطلب تحدد\nدرجة الأفضلية للحقوق المترتبة على تلك السفينة.\n\nواذا قدمت في وقت واحد طلبات عدة تتعلق بسفينة واحدة فيذكر ذلك في السجل اليومي وتسجل الحقوق\nمتزاحمة. َ ّ"
  },
  {
    "article_number": "27 -",
    "text": "لكل من ادعى حقأً في سفينة مسجلة أن يطالب بقيد احتياطي لحفظ حقه معتا.. ,\nا القيد الاحتياطي ب يحدد المرتبة ل الحق اللاحق\n\nينقضي مفعول القيد الاحتياطي بانقضاء مهلة شهر ويشطب هذا القيد حكما اذا لم تقدم دعوى قضائية\nتذكر في دفتر التسجيل ضمن هذه المدة."
  },
  {
    "article_number": "28 -",
    "text": "يمكن شطب التسجيل والقيود الاحتياطيّة“بعوجب أي صك أو أي حكم مكتسيب قوة القضية المحكمة\nأثبت؛ تجاه كل فريق له علاقة بق أعان عنه حسب الأصول» عدم وجود الحق الذي يتعلق به التسجيل أو"
  },
  {
    "article_number": "29 3",
    "text": "تطبق على الشطب أحكالم المواد 21 إلى 27 التُعلقة بالتسجيل إِلإأنُ محضر الضبط أو سند الشطب\nيجب أن يذكر فيه:\n\n1 - تعيين صحيفة السفينة العينية التي يجب أن يتفاولها الشطب.\n\n2- بيان التسجيل أؤ\"القيد الاحتياطى.\n\n3- بيان سبب الشطب أو الأداة المثبتة له."
  },
  {
    "article_number": "30 -",
    "text": "يدون الشطب في صحيفة السفينة ويؤرخه الرئيس وبوقعه تحت طائلة الالغاء . يشفع توقيع الرئيس بالختم\nالرسمي لمرفأ التسجيل وتذكر أسباب الشطب في الصحيفة المشار إليها."
  },
  {
    "article_number": "1 3-",
    "text": "إن طلبات تنفيذ الحجز الملقى على سفينة وتنفيذ الحكم الفاصل ناعاً عليها تبلغ بواسطة دائرة الاجراء إلى\nرئيس مرفأ تسجيل السفينة ليصير تسجيلها في صحيفة تلك السفينة ويجب أيضاً تسجيل الدعاوى العينية في\nالمحكمة المقدم لها هذا الاستحضار.\n\nويجري التبليغ بمسعى الفريق صاحب العلاقة."
  },
  {
    "article_number": "32 -",
    "text": "إذا ترد تب على سفينة حق عيني أنشئ بين الاحياء وطلب تسجيله بعد وفاة المتصرف به فيمكن إجابة هذا\nالطلب بعد إبراك مستند يفسح مجالاً للتسجيل أو طلب وقع عليه المتصرف بالحق على أن يكون امضاؤه\nمصادقاً عليه في الحالتين. وإذا كان الامضاء غير مصادق عليه وكان هنالك اعتراض من الورثة فالتسجيل\nتقرره السلطة الفقضائية.\n\n \n\f\n--- Page 9 ---"
  },
  {
    "article_number": "533 -",
    "text": "إن الحقوقٍ العينية المترتبة على السفينة والناشئة عن إرث لايمكن تسجيلها باسم طالبي التسجيل إذا كان\nالارث عاديا غير مقرون بوصية إلا إذا ابرز هؤلاء علاوة على ثبوت وفاة مورثهم شهادات قانونية تثبت\nهوية كل منهم وحقه بالارث.\n\nأما إذا كان الارث معيناً بموجب وصية فعلى المستدعي أن يبرز صك الوصية أو القرار الصادر من\nالسلطة القضائية العائد لها أمر تنفيذ الوصية."
  },
  {
    "article_number": "34 3",
    "text": "كل شرح يقع في دفتر التسجيل يجب أن يقترن تحت طائلة البطلان بتوقيع رئيس الميناء . وشفع هذا\nالتوقيع بختم مرفأ التسجيل."
  },
  {
    "article_number": "6 -",
    "text": "لصاحب السفينة دون غيره الحق بنسخة كاملة عن صحيفة سفينته.\nوهذه النسخة اسمية يعطيها رئيس الميناء الصيغة الرسمية بتوة قيعه عليها امضاءه وختم مرفأ التسجيل ولا\nيتسلم سائر أصحاب الحقوق كالمرتهنين إلا شهادة بقيد حقهم."
  },
  {
    "article_number": "36 -",
    "text": "كلما سجل قيد ما على الطتتكيّفة, وجب يتسجيل هذا الْقَيّد على نسختها(شند التظليك).\nيرفض رئيس الميناء التسجيل إذا لم,تبرز هذه النسخة وكان الطلب يتغلق بكق_يفترض إنشاؤه رضى\n\nالمالك المسجل ملكه. وفي سائر الأحوال يجري رئيس الميناء التسجيل وببلغه لصاحب الحق المسجل.\nولايسكن طلب أي تسجيل آخري. برضى صاحب جوالحق هدا إلا بعد ود المطايقة بين الصحيفة وسند التمليك."
  },
  {
    "article_number": "0",
    "text": "إذا أنشأ رئيس الميناة صحيفة جديدة فإنه يبطل الصحيفة السابقة بتوة قيعه علامةبالالغاء وختم المرفأ على\nكل صفحاتها. يو طل بالطريقة تفسها سند التمليك وبحفظه بين أرقي"
  },
  {
    "article_number": "58-",
    "text": "في دفتر التسجيل ونسخة ل أو #للاصة عن المسطتدات 5"
  },
  {
    "article_number": "30 -",
    "text": "إذا فقد أو تلف سند التمليك أو شهادة القيد فيستبدلهما رئيس ميناء التسجيل بالطريقة نفسها التي يلج\n\nإليها رئيس المكتب العقاري بموجب المواد 02 إلى 04 من القرار رقم 1568 الصادر بتاريخ 15 اذار سنة\n6 لاستبدال ما يفقد أو يتلف من سند تمليك أو شهادة قيد يختصان بعقار ما. والقواعد المقررة في المواد\n\nالمذكورة تطبق في تلك الحالة كما في هذه."
  },
  {
    "article_number": "40 -",
    "text": "إن رئيس ميناء التسجيل مسؤول شخصياً عن الضرر الناتج:\n1- من اغفاله في السجلات قيدا احتياطياً أو تسجيلاً أو شطباً مطلوباً حسب الأصول.\n2- من اغفاله في شهادات القيد أو الخلاصات التي وقعها قيداً أو قيوداً احتياطية أو تسجيلاً أو شطباً\n3- من مخالفة الأصول ويطلان القيود الاحتياطية أو التسجيل أو الشطب المدرج في السجل.\n4- من الاغفال ومخالفات الأصول في التصاريح ومحاضر الضبط التي يتقبلها.\n\n \n\f\n--- Page 10 ---\nوذلك فضلاً عن الأحكام القانونية النافذة المختصة بتبعة الموظفين. وفي كل الأحوال المذكورة أعلاه\nتكون الدولة مسؤولة بالمال في حال عجز مأموريها عن الدفع.\n\nالفصل الرابع\n\nفي اوراق السفينة"
  },
  {
    "article_number": "41 -",
    "text": "كل سفينة مسجلة في مرفأ لبنانئي يجب أن تكون حائزة الأوراق التالية في مطبوعات رسمية:\n\nأ- السفن المعدة للملاحة فى عرض البحار والسفن الساحلية: 2\n\n1 - سند التمليك البحري من مكتب مرفأ التسجيل الواقع في نطاقه مقام صاحب السفينة الحقيقي أو\nالمختار.\n\n2- دفتر البحارة المتضمن آخر التشكيلات الطارئة على بحارة السفينة والموقع في آخر مرسى للسفينة\nمن جانب رئيس الميناء أو من جائب قنصل لبنان في الخارج إذا وجد وإلا فمن جانب السلطة التي تمثله.\n\n3- إجازة الملاحة للسنة الجارية. ولسفينة نقل الركاب: شهادة الامان.\n\n4- لكل عضو من البحارة ومن ضمنهم الرّئتّتتن-أو الربان: إجازة ملاح للسنة الجارية.\n\n5- إجازة السغر من رئييظ ل\n\n6- بيان الحمولة بتوقيع مكتب الجمركِ في آخر مرسى للسفينة.\n\n7- شهادة صحية بتوقيع مكتب,المحجر. الصحي في آخر_مرسى للسفينة.\n\n8- اشعار بدفع رسوم الميناء والمنائر من الدوائر«أذات الصلاحية في|آخر مرسى للملفيثة.\n\nب- لسفن الصيد:\n\n1 - سند التمليك البحرية\n\n2- دفتر البحارة\n\n3- إجازة الملاحة للسنة الجارية.\n\n4- إجازة الصيد للسنة الجارية من مرفأ تسجيل السفينة.\n\n5- لكل فرد من البحارة: إجازة ملاح صياد للسنة الجارية.\n\nج- لسفن النزهة:\n\n1 - سند التمليك البحري.\n\n2- دفتر البحارة في حال استخدام ملاحين في السفينة.\n\n3- إجازة الملاحة للسنة الجاربة. 1"
  },
  {
    "article_number": "42 -",
    "text": "يجب إبراز هذه الأوراق عند كل طلب من السلطات المكلفة بمراقبة الملاحة أو الصيد."
  },
  {
    "article_number": "43 -",
    "text": "كل ربان أو رئيس سفينة معدة للملاحة في عرض البحر أو للملاحة الساحلية مسجلة في مرفأ لبناني\nمجبر على تسليم أوراقه لمكتب المرفأ بمهلة 24 ساعة تبتدئ من ساعة وصوله إلى المرفاً تحت طائلة\nغرامة من خمس وعشرين إلى خمسماية ليرة عن كل مدة تأخير قدرها أربع وعشرون ساعة.\n\nترجع أوراق السفينة للرئيس أو للربان عند سفر سفينته بعد تحقق اتمام معاملات الميناء والجمرك.\n\n \n\f\n--- Page 11 ---\nإن أحكام هذه المادة تطبق كذلك على سفن النزهة وسفن الصيد إذا كان محمولها الصافي خمسة وعشرين\nبرميلة فما فوق."
  },
  {
    "article_number": "4 -",
    "text": "كل سفينة مسجلة في مرفأ لبناني فتشت في البحر فتبين أنها غير حائزة الأوراق القانونية المبينة أعلاه\nتساقٍ إلى أقرب مرفأ لبناني حيث يحجزها ضابط الميناء أو رئيسه. وينظم بذلك محضر ضبط ويحول هذا"
  },
  {
    "article_number": "45",
    "text": "إذا ثبتت على الربان أو رئيس السفينة نية التهرب من أحكام هذا القانون لغاية جناحية أو جنائية فيحكم\nعلى الربان أو رئيس السفينة بالحبس من ثلاثة أشهر إلى سنتين وبالغرامة من 20 إلى 200 ليرة وتقرر\nالمحكمة مصادرة السفينة المحجوزة وبيعها. وثمن البيع يضاف إلى واردات مكتب المرفأ الذي يكون قد ألقى\nالحجز."
  },
  {
    "article_number": "6-",
    "text": "إلى عشرة أبام وبالغرامة ص خم ليرات إلى ماذة ليك أ اح العقوياي.\n\nكل سفينة حائزة أوراقاً مزورة أو م < لأحكيام المادة 45 ويحكم على"
  },
  {
    "article_number": "10/7 -",
    "text": "تنزل منزلة أوراق السفينة لجّهة العقوبات التتي يتعررضن لها الربان أو الرئيس بموجب المادة 45 المذكورة\nأوراق الهوية التي تتحتم على الركاب حيازتها مع توقيع الأمن العام لاجازة النزول في.السفيئة.\n\nالباب الثاني\n\nفي الامتيازات والتأمينات والحجز على السفن\nالفصل الاول\n\nفي الامتيازات"
  },
  {
    "article_number": "48 -",
    "text": "-_- التالية وحدها ممتازة ودرجة امتيازها تحدد بحسب ورودها:\n- الرسوم القضائية والمصاري, المدفوعة في المحافظة الت الثمن لمصلحة الدائنين العامة- الرسوم\n\n8 الديون الناشئة عن عقد استخدام الريان والبحارة وسائر مستخدمي السفينة.\n- الجعل المستوجب للانقاذ والمساعدة ولمساهمة السفينة في غرامة الخسائر البحرية المشتركة.\n\n4 التديض عن لتصام ون خب من طوا املاح ومن الأضور مسي ادقن والأخواض\n\n \n\f\n--- Page 12 ---\n5- الديون الناتجة من عقود منشأة أو عمليات أجراها الريان خارجا عن مريط السفينة بموجب صلاحياته\nالقانونية لحاجة حقيقية تقتضيها صيانة السفينة أو إكمال السفر سواء أكان الريان صاحب السفينة أم لم يكن\nوساء أكان الدين له أم للممونين أو للمرممين أو للمقرضين أم لغيرهم من المتعاقدين.\n\n- العطل والضرر المستوجبان لمستأجري السفينة.\n\n2 مجموع أقساط الضمان المعقود على جرم السفينة وأجهزتها وأعتدتها المستوجبة عن آخرٍ سفرة\nمضمونة فيما لوكان الضمان معقوداً للسفرة أو لآخر مدة مضمونة فيما لوكان الضمان معقوداً لأجل\nمعين على أن لا يجاوز هذا المجموع في الحالتين أقساط سنة واحدة."
  },
  {
    "article_number": "49 3",
    "text": "يجب تصنيف الدائنين الممتازين يحسب السفرة. فإن ديون السفرة الأخيرة الممتازة أية كانت درجتها لها\nالأفضلية على ديون السفرات السابقة. ‎٠.‏ غير أن الديون الناتجة عن عقد واحد باستخدام الملاحين تعتبر دائماً\n\nديون السفرة الأخيرة ولو كانت تتعلق بسفرة سابقة."
  },
  {
    "article_number": "50 -",
    "text": "إن الديون المتعلقة بسفرة واحدة تصنف بالترتيب المقرر في المادة 48 وديون الدرجة الواحدة المتعلقة\nبالسفرة نفسها تأتي متزاحمة.\n\nوإن كل جعل الاسعاف والديون المفروظتة لتقديم المؤن والترميم تصنف بالترتيب المعاكس لتاريخ نشوثها."
  },
  {
    "article_number": "51 3",
    "text": "إن الديون المتعلقة بحادث بحري واحد!تعتبر ناشئة بوقت واحد."
  },
  {
    "article_number": "52 3",
    "text": "إن الامتيازات المقررة ذ في المواد_.السابقة ,تتكون منذ تقرير الدين. وهي لا.تخضع لأيلة معاملة ولا لأي شرط\nخاص للاثبات."
  },
  {
    "article_number": "53 -",
    "text": "إن الدائنين المرتهنين المسجل ديذ ينهم على السفينة,يأتون بترتيب تسجيلهم فوراً بعد الدائنين الممتازين\nالمذكورين في البنود رقم 1و 2و 3 4 و 5 من المادة 58"
  },
  {
    "article_number": "54 -",
    "text": "تترتب الامتيازات على السفينة وعلى أجرة السفر الذي نشأ فيه الدين الممتاز وعلى تفرعات السفينة\nوأجرتها المكتسبة منذ بدءِ السفر.\n\nغير أن الامتياز المقرر في المادة 48 بفقرتها الثانية يترتب على مجموع أجور السفينة الواجبة الأداء عن\nكل الأسفار الجارية في أثناء عقد الاستخدام نفسه."
  },
  {
    "article_number": "55 -",
    "text": "تعد متفرعة عن السفينة وأجرتها بالنظر لتطبيق الامتيازات:\n1 - التعويض الواجب الأداء لصاحب السفينة عن أضرار مادية لحقت بسفينته ولم تعوض أو عن خسارة\nأجرتها.\n- التعويض الواجب الأداء لصاحب السفينة عن الخسائتر البحرية المشتركة من حيث أنها تكون أضراراً\nمادية مسيم عي ل تعوض أو عن خسارة أجرتها.\n3- الجعل الواجب الأداء لصاحب السفينة عما يقوم به من اسعاف أو إنقاذ لغاية نهاية السفر بعد حسم\nالمبالغ المخصصة للريان ولسائر مستخدمي السفينة.\n\n \n\f\n--- Page 13 ---"
  },
  {
    "article_number": "56 -",
    "text": "تنزل منزلة أجرة السفينة أجرة نقل الركاب والمبلغ المقطوع الذي يحتمل أن تنحصر فيه مسؤولية أصحاب\nالسفن.\n\nإن التعويض الواجب الأداء لصاحب السفينة بفعل عقد الضمان والمكافآت والاعانات المالية وغيرها لا\nتعد متفرعة عن السفينة وأجرتها بالنظر لتطبيق الامتيازات."
  },
  {
    "article_number": "5 -",
    "text": "المؤن والمنصو ص عليها فى البند, رقم 5 فإنه سقط بمرور ميّة أشهر من الزمن:\n\nوإن مهلة مرور الزمن تسري على امتياز جعل الاسعاف والانقاذ من يوم انتهاء الأعمال. وتجري على\nامتياز تعويض 0 وغيره ‎٠‏ من الطوارئ والجراح من يوم م 9 . وتجري على امتياز هلاك\nامتياز ا والمؤن وغيرها في ) الأحوال المبينة في البند 2 2 من المادة 4 من يوم نشوء الدين. أما\nفي سائر الحالات فتجري المهلة ابتداء من استحفاق الدين.\n\nوإن ديون مستخدمي السفينة المذكورة في البند رقم 2 من المادة 48 لاتعتبر مستحقة إلا في نهاية السفر\nبالرغم من حق هؤلاء الأشخاص بطلب سلفات أو دفعات في أثناء الشفر.\n\nلايعمل بالمهلة المحددة آنفاً عند العجز عَنَ تجن السفينة في المياه الاقليمية اللبنانية في حال وجود مقام\nالدائن أو مقره الرئيسي في لبنان\"تلى أن لاتتجاوز مهلة مرور الزمن ثلاث سنوات ابتداء من نشوء الدين."
  },
  {
    "article_number": "58 -",
    "text": "تسقط الامتيازات أيضاً بقطعالنظز عن\"الظترائق العامنة\"لتتقّظ الموجبات:\n\nبالبيع القضائي الجاري بالصيغ المقررة في هذا القانون بكل بيع للسفينة بالرضى وبالشروط التالية:\n\nأن يجري الانتقال وفقاً لأحكام المواد 21 و 24 إلى 27 و 33 إلى! 35 و/37 بظن هذا القانون.\n\nأن يعلن هذا الانتقال.بثشره ذ في الجريدة“الرتشميّة للجمهوّرّتة“اللبنانية وفي جربدتين يوميتين تظهران في مرفأ\nتسجيل السفينة ومإعلان يلصو على باب مكتب التسجيل على أن يذكر حتما في النشر والاعلاة اسم\nالمشتري ومحل إقأمته.\n\nأن لا يكون قد تبلغ المشتري أي اعتراض_من الدائن في مهلة شهر بعد النشر.\n\nيبقى للدائن حق الأفضلية في ثمن المبيع مادام هذا الثمن لم يدفع ولو بعد انقضاء هذه المهلة بشرط أن\nيكون الدائن قد أعلن نفسه للمشتري قبل الدفع بسند اعتراض.\n\nوإن الاعتراض المنصوص عليه في الفقرتين السابقتين يجب أن يبلغ للدائن بواسطة الكاتب العدل."
  },
  {
    "article_number": "590 -",
    "text": "للدائنين الممتازين أن يسجلوا امتيازهم لكي يبلغوا عرض السفينة للبيع وفقاً للشروط المنصوص عليها في"
  },
  {
    "article_number": "48 من هذا القانون. ولايؤثر هذا",
    "text": "التسجيل في درجة الامتياز. ويدرجح التسجيل على صحيفة السفينة\n\nفي السجل."
  },
  {
    "article_number": "00 -",
    "text": "تطبق الأحكام السابقة على السفن التي يستثمرها مجهز لايملكها أو مستأجر رئيسي ما لم تكف يد\nصاحبها بسبب عمل غير مباح وعندما يكون 0 سيء النية.\nالفصل الثانى\nفى التأمينات\n\n \n\f\n--- Page 14 ---"
  },
  {
    "article_number": "601 -",
    "text": "يمكن عقد التأمين على السفن إذا كان محمولها القائم برميلين فما فوق بشرط أن يكون ذلك باتفاق"
  },
  {
    "article_number": "602 -",
    "text": "إن عقد التأمين البحري المتفق عليه يجب إنشاؤه خطياً. وبمكن إجراؤه بسند ذي توقيع خاص.\n\nيمكن إنشاء صك التأمين لأمر وعندئذ يقضى تداوله بنقل حق التأمين."
  },
  {
    "article_number": "63 -",
    "text": "لا يحق لغير صاحب السفينة أو وكيله المفوض إليه بتفويض خاص أن يعقد تأميناً اتفاقياً على السفينة.\n\nإذا كان للسفينة عدة مالكين فلمجهزها حق إجراء التأمين عليها لحاجة التجهيز أو الملاحة بموجب\nتفويض من أكثرية أصحابها إذا كان لهذه الاكثرية في الوقت نفسه ثلاثة أرباع الحقوق المشترك فيها. وإذا لم\nتبلغ حقوق الأكثرية الثلاثة الأرباع للشركاء في الملكية أن يراجعوا المحكمة كية الحكم بالحل الأكثر موافقة\nلمصاحتهم العامة\nالمالكين على أن يكون لهذه الاكثرية في 06 نفسه نصف الحقوق ل"
  },
  {
    "article_number": "041 3",
    "text": "يجب تسجيل التأمين في دفتر التسجيلٍ بمقتضى آلماذة”21وا\"يليها مَ\"هذا القانون.\nيضمن تسجيل التأمين فضلاً عن رأس المال فائدة عن سنتين بالإضافة إلى فوائد السنة الجارية في وقت\nالاحالة. ‎١‏"
  },
  {
    "article_number": "605 -",
    "text": "إن التأمين المعقود علق السفينة أو على حصة منها يشمل جزمها بكامله ويشمل المهمات والأدوات\nوالآلات وغيرها من التفؤكات وحطامها أيضأ ما لم يحصل اتفاق مخالف.\n\nوهذا التأمين لا يشمل أجرة السفينة ولا العلاوا ات والاعانات الحكومية.\n\nلكنه يشمل التعويض من الضرر إلا إذا خصص هذا التعويض لترميم السفينة وصيانتها.\n\nكما أنه لا يشمل تعويض الضمان ولا يجوز أن يكون سند الضمان حاوياً تفويضاً صريحاً من الدائنين\nالمرتهنين بهذا التعويض. ولايسري هذا التفويض على الضامنين إلا إذا قبلوا به أو أبلغ إليهم."
  },
  {
    "article_number": "66 -",
    "text": "يمكن عقد التأمين البحري على سفينة قيد الانشاء .\n\nوفي هذه الحالة يجب أن يسبق التأمين تصريح موجه لرئيس المرفأ الواقع في نطاقه إنشاء السفينة.\n\nوببين في هذا التصريح طول إبريم السفينة وسائر أقيستها على وجه التقربب ومحمولها المقدر ويذكر فيه\nأيضاً مكان إنشائها."
  },
  {
    "article_number": "607 -",
    "text": "إذا كان عقد التأمين منشأ لأمر فيصير تفريغه بتظهير شهادة القيد."
  },
  {
    "article_number": "08-",
    "text": "للدائنين الحائزين تأميناً مسجلاً على سفينة ما أو على حصة منها أن يلاحقوها أياً كانت اليد التي انتقلت\nإليها ليدونوا دينهم في درجته ويقبضوه وفقآ لدرجة التسجيل.\n\n \n\f\n--- Page 15 ---\nإذا كان التأمين لا يتناول إلا حصة من سفينة فليس للدائن أن يطلب الحجز ولا أن يلاحق ق البيع إلا على\nالحصة المخصصة له. ولكن إذا كان مرتهناً لأكثر من نصف السفينة فله بعد الحجز أن يلاحق بيع السفينة\nبكاملها على أن يدعو الشركاء في الملكية إلى هذا البيع.\n\nوإذا رست | إحالة السفينة في البيع بالمزليدة على أحد الث الشركاء أو ا أمسقار ب الصفينة يعد القدمة في\nالتأمين على أسهمه الشائعة في السفينة.\n\nوإذا جرى البيع بالمزايدة أمام القضاء بالشروط المنصوص عليها في المادة 83 وما يليها من هذا القانون\nحق الأفضلية على الجزء مي الثم تعلق ب المرهون. \"\n\nوكذلك التكاليف المترتبة على كل حصة فى ملك السفينة فإنها تنتقل حكماً إلى الحصة من الثمن التى\nتتمثل فيها قيمة الحصة من السفينة. 1 0\n\nاسدة 69 -\n\nإن من يشتري سفينة أو حصة منها ويريد أن يتفي الملاحقات التي تجيزها المادة ' السابقة عليه بعد إجراء\n0 دوين بهذا السند في المقام المختار في السند 0\n\nأكانت هذه 6 مستحقة 1 لم تكن."
  },
  {
    "article_number": "00 -",
    "text": "لكل صاحب دين مسجل أن-يطالب ببيع.السفينة بالمزايدة أو ببيع الحصة إلمؤمن عليها منها وذلك\nبعرضه زيادة على الثمن قدرهاً عشرة وتقديم كفالة لدف الثمن والتكاليف.\n\nويجبٍ ب إبلاغ المشتري هذا#الطلب الذي يوقعه الدائن بمهلة عشرة أييام بعد التبليتغ. ويحتوي الطلب\nاستحضاراً أمام المحكمة البداثية التابع لها مكان وجو السفينة أو مرفا تسجيلها إذاا كانث مبحرة» لأجل تقره\n\nإجراء المزايدة العلنية."
  },
  {
    "article_number": "001 -",
    "text": ""
  },
  {
    "article_number": "7 3",
    "text": "يمتنع بيع السفينة في الخارج إذا كان مؤمناً عليها في لبنان. وكل بيع مخالف لا يمكن تدوبنه في دفتر\nالتسجيل لكونه باطلا ولامفعول له. ‎٠‏ وإن المالك الذي يبيع برضاه في الخارج سفينة مؤمنا عليها يعد مرتكبا\nلجريمة إساءة الاثتمان وتطبق عليه العقويات المنصوص عليها في المادة 670 من قانون العقوبات.\n\nالفصل الثالث\n\nفي الحجز"
  },
  {
    "article_number": "13 -",
    "text": "لا يمكن مباشرة الحجز إلا بعد مضي أربع وعشرين ساعة على الانذار بالدفع."
  },
  {
    "article_number": "74 3",
    "text": "يجب إبلاغ الانذار إلى شخص المالك أو إلى مقامه.\n\n \n\f\n--- Page 16 ---\nإذا لم يكن المالك حاضراً فيمكن إبلاغ الانذار إلى ربان السفينة إذا كان الدين يتعلق بالسفينة أو\nبالث نة."
  },
  {
    "article_number": "75 -",
    "text": "إذا انقضى على الانذار عشرة أيام ونيف فعلى الدائن تجديده قبل القاء الحجز."
  },
  {
    "article_number": "76 -",
    "text": "على مأمور الاجراء أن يبين فى محضر الضبط ما يلى:\n\nاسم الدائن طالب الحجز ومهنته ومقامه. 1\n\nالسند الذي بموجبه يلاحق التنفيذ.\n\nالمبلغ المطلوب دفعه.\n\nمقام الدائن المختار في مكان المحكمة التي يجب أن يلاحق البيع أمامها وفي المكان الذي ترسو فيه\nالسفينة المحجوزة.\n\nاسم صاحب السفينة واسم الريان.\n\nاسم المركب ونوعه ومحموله وتابعيته.\n\nتقديم بيان ووصف عن الزوارق والقواربَ\"والمهمات والأعتدة والأجهزة والمؤن والزاد مع تعيين حارس"
  },
  {
    "article_number": "717 -",
    "text": "الحجز لتقرر في حضويه مباششرة بيع الأشياء اا\nالم يكن المالك مما لي داق المحكة فير تله في مول يدسةأعنيا يمأ بشخص ريان\nوإذا كان للك أجنيا يا له ل لحمو أ ليق متا رست ل اياي استحضاره وتبليغه\nبمقتضى المادة 02م قانون أصول المحاكمات المدنية."
  },
  {
    "article_number": "78 -",
    "text": "يسجل محضر الضبط في سجل مرفأ تسجيل: السفينة أى في سجل المرفأ الذي تشيد السفينة في نطاقه\nوذلك بعد تسجيلها إذا كانت قيد الإنشاء.\n\nلا يبقى للمدين المحجوز عليه بعد هذا التسجيل حق بيع السفينة ولا حق إجراء التأمين عليها.\n\nوإن السلطة الموكلة بمكتب التسجيل تعطي بياناً بالقيود بمهلة ثلاثة أيام ابتداء من التسجيل (ولا تدخل\nفي عدادها أيام العطلة) ويمهلة ثمانية أيام أبتداء من إعطاء هذا البيان يبلغ طالب الحجز إلى الدائنين\n\nالمسجلين؛ في مقامهم المختار في تسجيلهم؛ الاستحضار المشروح عنه في المادة السابقة. وللدائنين مهلة\n\nسه 79\n\nإذا كانت السفينة أجنبية .فتجري التبليغات بمهلة ثمانية أيام بعد تسليم بيان التأمين من القنصلية إلى\nالدائنين مهلة للتدخل مدتها خمسة عشرة يوماً فضلا عن المهل الإضافية للمسافة."
  },
  {
    "article_number": "080 -",
    "text": "إن محكمة مكان الحجز تقرر البيع وشروطه كما بينها طالب الحجز وتحدد تاريخه وثمن الطرح. وإذا لم\nيعرض أي ثمن في اليوم المحدد للبيع فتحدد المحكمة ثمنا للطرح جديدا أقل من الثمن الأول وتاريخاً للمزايدة\nالتالية.\n\n \n\f\n--- Page 17 ---"
  },
  {
    "article_number": "ا 3",
    "text": "تقام دعاوى الاستحقاق والابطال قبل الاحالة.\n١ن‏ لم تقم دعاوى الاستحقاق إلا بعد الاحالة فتتحول حكماً إلى اعتراض على تسليم المبالغ الناتجة\n\nلا تقبل دعاوى الاستحقاق والابطال إلا إذا كانت مدونة في دفتر التسجيل."
  },
  {
    "article_number": "082 3",
    "text": "يمنح المدعي أو المعترض ثلاثة أيام لتقديم حججه وكذلك يمنح المدعى عليه ثلاثة أيام للرد عليه ‎٠.‏ وتعين\nجلسة للدعوى بمجرد الاستدعاء. والدعوى لا توقف التنفيذ ما لم تأمر المحكمة بوقفه لأسباب هامة."
  },
  {
    "article_number": "13س",
    "text": "يجري البيع في جلسة للمزايدة العلنية في المحكمة المدنية بعد خمسة عشر يوماً من تعليق الاعلانات\nالمقررة في المادة التالية ومن النشر في جريدتين إحداهما عربية على الأقل من الجرائد المعينة لنشر\n\nالاعلانات القضائية في مركز المحكمة فضلاً عن طرائق النشر التي تجيزها المحكمة."
  },
  {
    "article_number": "4 -",
    "text": "تلصق الإعلانات على الجزء الأكثر\"ظهتوراً.من_السفينة المحجوزة وعلى الباب الرئيسي للمحكمة التي\nيجري البيع أمامها وعلى رصيّفة#المرفأ الواسية فيه السفينة وفي البورصة التجارية إذا وجدت."
  },
  {
    "article_number": "85 -",
    "text": "يجب أن يبين فى الاعلانات>الملصقة أو-المدرجة فى .الجرائد-ما يأتى:\n- اسم طالب الحجز ومهنته ومقامه. 1 1\n\n- المستندات التى يداعى بِمَوجَبّها.\n\n- قدر المبلغ الواجب أداؤه له.\n\n- المقام الذي- يتاه في مركز المحكمة وفي مرسي السفينة المحجوزة.\n- اسم صاحب السفينة المحجوزة ومهنته ومقامه:\n\n- مميزات السفينة كما هى واردة فى دفتن. التسجيل.\n\n- اسم الريان. ا ا\n\n- محل وجود السفينة.\n\n- ثمن الطرح وشروط البيع.\n\n- مكان المزايدة وبومها وساعتها."
  },
  {
    "article_number": "86 -",
    "text": "لا تقبل المزايدة الإضافية في حال حصول البيع القضائي."
  },
  {
    "article_number": "3 -",
    "text": "على المشتري في مهلة أربع م وعشرين ساعة ابتداء, من الإحالة أن يودع ثمن شرائه بدون نفقات في أحد"
  },
  {
    "article_number": "88 -",
    "text": "--- Page 18 ---\nوالإعلان كما شن عليهما اللمالة 4 بمزايدة تنام عار عيدة المشكري” وبيقى هذا لزيا بدقم العجك\nوالعطل والضرر والنفقات.\n\nاده ©8 -\nإن حكم الإحالة لا يقبل الاعتراض."
  },
  {
    "article_number": "90 -",
    "text": "يسجل حكم الاحالة في دفتر التسجيل بناء على طلب دائرة الاجراء بعد اكتسابه قوة القضية المحكمة."
  },
  {
    "article_number": "0 -",
    "text": "إن الاحالة تعفي السفينة من جميع الامتيازات والرهون ودعاوى الالغاء التي تحق للأشخاص الذين سبق\nلهم أن تبلغوا بمقتضى المادة 2/8 وان شطب تسجيل الامتيازات والرهون والدعاوى المذكورة يتم للمشتري\nعلى أثر تقديمه لمكتب التسجيل حكم الاحالة وشهادة من قلم المحكمة التي تكون قد أصدرته تثبت أن هذا\nالحكم اكتسب قوة القضية المحكمة."
  },
  {
    "article_number": "02 -",
    "text": "إن توزيع الدراهم الناتجة عن الاحالية يجري وفقاً لأحكام المواد 7104 إلى 507 من قانون أصول\nالمحاكمات المدنية.\n\nالباب الثالث\n\nفيما يختص باصحاب السفينة ومجهزبها"
  },
  {
    "article_number": "03 -",
    "text": "كل صاحب سفينة مسؤول شخصياً عن الموجبات الناجمة عن الأعمال التي يقوم بها الربان والعقود التي\nينشثها في أثناء ممارسته صلاحياته القانونية وهو مسؤول أيضاً عن فعل الريان والبحارة والسائق وسائر\nخدام السفينة وعن أخطائهم."
  },
  {
    "article_number": "04 -",
    "text": "لا يكون صاحب السفينة مسؤولاً إلا بقدر قيمة السفينة وأجرتها وتفرعاتها:\nعن التعويضات المفروضة لشخص ثالث من جراء الأضرار لعي تسببها أخطاء الريان أو البحارة أو\n\nالأموال 20 الكائنة 1 متن من جر\n\n3- عن الموجبات الناتجة عن وثائق الشحن.\n\n4- عن التعويضات المفروضة بسبب خطأ في الملاحة ارتكب في أثناء تنفيذ عقد ما.\n\n5- عن موجب رفع حطام سفينة غرقت أو إصلاح الأضرار اللاحقة بمنشآت الأحواض أو المرافئ أو\nسبل الملاحة وعن الموجبات المتعلقة بها.\n\n6- عن جعل الاسعاف والانقاذ.\n\n \n\f\n--- Page 19 ---\n7- عن الحصة التي عليه أن يساهم بها في الخسائر البحرية المشتركة.\n8- عن الموجبات الناشئة عن العقود أو الأعمال التي يجريها الربان ضمن صلاحياته القانونية وخارجاً\n0 حقيقة يقتضيها حفظ السفينة أو اكمال السفر على أن لا تكون هذه الحاجات\n\nبقيمة البراميل الرسمية وح وتحدد هذه القيمة 0 يا في الأسبوع ل يلي نشر ر هذا القانون وبصير\nتعديلها عند الاقتضاء ."
  },
  {
    "article_number": "05 -",
    "text": "إذا تسبب موت أو جرح عن أخطاء الربان أو البحارة أو السائق أو أحد مستخدمي السفينة فإن مسؤولية\nصاحبها تجاه المجنى عليهم أو خلفاتهم في الحق تتعدى الحد المعين في المادة السابقة لغاية ما يوازي\nضعفه.\n\nإن ضحايا الحادث الواحد أو خلفاءهم في الحق ب يشتركون معا في توزيع المبلغ المفروض بدل مسؤولية.\n\nإذا لم يعوض تعويضاً تامأ على الضحايا أو على خلفائهم في الحق فإنهم يشتركون فيما يختص بالرصيد\nمع سائر الدائنين في المبالغ المذكورة في المادة السابقة مع اعتبار الإمتيازات.\n\nإن مسؤولية أصحاب السفينة ومجهزيها لآ تقتّك“أي.حصر تجاه الملاحين."
  },
  {
    "article_number": "00 -",
    "text": "عدل نص المادة 96 بموجب قانون 1954/12/21 على الوجه التالي:\nلا تطبق أحكام الففرة الأوليخ” مق الماذة\"التتثاقة المختضّتةإتتالتعويض/الاضافي\"تَنى كل صاحب سفينة\nلاتستعمل لنقل الركاب ومحمولها دون الثلاثمئة برميل.\n1 - على الموجبات. الناشئة عن أخطاء سالب الفينة. “غير أنه إذا كن ريان السفينة صاحبها. أو أحد\n- ولا على الموجبات المنصوص عليها في الفقرة الثَامئْة من 00 4 في حال وجود موافقة او\nفويض صريح من قبل صاحب السفينة.\n- ولا على موجبات صاحب السفينة الناشئة عن استخدام البحارة ومستخدمي السفينة."
  },
  {
    "article_number": "07 -",
    "text": "على صاحب السفينة الذي يتذرع باقتصار مسؤوليته على قيمة السفينة وأجرتها وتفرعاتها أن يث يثبت القيمة\nهذه. ويستند في تخمين السفينة إلى حالتها في الأوقات التالية:\n\n1 - في حالة التصادم أو غيره من الحوادث وفيما يختص بجميع الديون التي تتصل بها ولو بموجب عقد\nوالتي تنشأ لغاية وصول السفينة إلى أول مرفأ تبلغه بعد الحادث وهكذا الديون الناتجة عن ضرر بحري\n\nمشترك سببه الحادث تخمن السفينة بحالتها لدى وصولها إلى أول مرفأً.\n\nوإذا وقع قبل الوصول إلى أول مرفأ حادث جديد لاعلاقة له بالحادث السابق وأنقص من قيمة السفينة\nفإن هذا الانقاص لا يدخل في حساب الدائنين الذين نشأ دينهم عن الحادث السابق.\n\n‎٠‏ أما إذا وقعت الحوادث في اثناء إقامة السفينة في أحد المرافئ فتخمن السفينة بحالتها وهي في المرفأ وبعد\nدث.\n\n‏(1) في ما يتعلق بتحديد قيمة البرميل الرسمية للمحصول الصافيء راجع المرسوم رقم 8659 تاريخ 1974/3/27 (ملحق للمادة\n04 من قانون التجارة البحرية).\n\n‎ \n\n‎ \n\f\n--- Page 20 ---\n2- أما فيما يختص بالديون المتعلقة بالحمولة أو الناشئة عن تطبيق شروط وثيقة الشحن في ما عدا\nالأحوال المنصوص عليها في الفقرة الأولى من هذه المادة فتخمن الحمولة بحالة السفينة في المرفاً المرسلة\nإليه هذه الحمولة أو في المحل الذي انقطع فيه السفر: .\nالسفينة في نهاية السفر.\n\n3- وأما في سائر الحالات فيجري التخمين بحسب حالة السفينة في نهاية السفر."
  },
  {
    "article_number": "28 -",
    "text": "مرف واحد تشترا ك معأ في المبلخ الذي نتسع له مسؤرلية صاحب السفينة عن هذه الديوى بعد مراعاة مقاميكا\n\nمن الامتياز. ”"
  },
  {
    "article_number": "09 -",
    "text": "إن الأجرة المشار إليها في الفقرة الأولى من المادة, 4 وفيها أجرة نقل الركاب تعني مبلغاً مقطوعاً يحدد\nلجميع الحوادث بعشرة في الماية من قيمة السفينة أي كان نوعها عند بدء السفر وإن لم تكسب السفينة أية\nأجرة."
  },
  {
    "article_number": "00 1 -",
    "text": "إن تفرعات السفينة المشار إليها فلن#المادة.94,تشمل:\n1 - التعويضات المسببة عن أضرار مادية لم تعوض وقد لحقت بالسفينة منذ بدء الصفر.\n2- والتعويضات المسببة عخ“خسائر بحرية-مشتركةءإذاءكانت هذه الخسائر عجارة,عن أضرار مادية لم\nتعوض وقد لحقت بالسفينة مل بدء السفر\nالإعانات الكومية فإنها لااتعتبر التفرعا ا"
  },
  {
    "article_number": "101 3",
    "text": "يحدد محمول السفينة كما يلي:\nللبواخر وسائر المراكب ذات المحرك يبضبافئ حجمها مضافاً إليها الفراغ الذي تشغله الآلات أو\nوللسفن الشراعية بصافي حجمها."
  },
  {
    "article_number": "02 1 -",
    "text": "إن مستأجر السفينة الرئيسي ومجهزها الذي ليس بصاحبها يستفيدان من حصر المسؤولية ومن أحكام\nالمواد التالية."
  },
  {
    "article_number": "03 1 -",
    "text": "في حالة إقامة الدعوى أو ملاحقة التنفيذ لأحد الأسباب الواردة في المواد السايقة يحق للمحكمة أن تقرر\nبناء على طلب صاحب السفينة وقف الملاحقات عن الأموال خلا السفينة وأجرتها وتفرعاتها لمدة كافية\n\nللتمكن من بيع السفينة وتوزيع المال على الدائنين.\n\nسده 104 -\nيفصل رئيس المحكمة البدائية بصفة كونه قاضياً للأمور المستعجلة بأمر مبلغ الكفالة المطلوب تأديته من\n\n \n\f\n--- Page 21 ---\nلصاحب السفينة في كل وقت أن يوقف عن نفسه الملاحقات بإيداعه المبلغ الذي يتسع له مدى\nمسؤوليته. والمبلغ المودع يحدد بسعر القطع في يوم الدفع وهو معد لايفاء حقوق الدائنين الذين يسري عليهم\n\nيجري التوزيع على الدائنين بالطرق المنصوص عليها في المادة 794 وما يليها من قانون أصول\nالمحاكمات المدنية."
  },
  {
    "article_number": "105 -",
    "text": "لمجهز السفينة الحق في تعيين ربانها وعزله على أن يعوض عليه عند الاقتضاء."
  },
  {
    "article_number": "00( 1 -",
    "text": "إذا كان الربان المعزول أحد أصحاب السفينة فله أن يرجع عن ملكه فيها وأن يطلب استيفاء بدل حصته.\nويصير تحديدٍ هذا البدل بمعرفة خبراء فنيين يعينون بالرضى أو قضاء . على أن حق الرجوع هذا لا يمكن\n\nالمقررة فعلى شركائه في الملك ك أن يوفوه حصته بمهلة ثلاثين يوماً ابتداء من الكشف الفني الذي يكون قد\nحدد بدلها."
  },
  {
    "article_number": "107 -",
    "text": "يجب اعتماد رأي الأكثرية في كل ما يختص بَمختلحة. المالكين المشتركةوتحددهالأكثرية بقسم من الحقوق\nفي | فينة يفوق ‎٠. ٠.‏ قب 4 .\n\nعلى أن القرارات الخارجة عن غاية 'التجهيز أو المناقضة لشروط عفده لا تكو“ضالحة إلا إذا اتخذت\nبالاجماع."
  },
  {
    "article_number": "08 1 -",
    "text": "لا يلزم كل مالك في السفيقة آلا بنسبةحصته من هذا الملك فيملا يَكَتضٍ بالالوجينات التي تفضي إلى\nتبعة شخصية.\n\nوفيما عدا ذلك.فإت\"له في كل وقت أن يتبرأ من الموجبات الناتجة له عن عمل إدّارة يكون قد أبى الموافقة\nعليه بتخليه عن حصته في هذا الملك المشترك وتوزع هذه الحصة بين سائر الشركاء في الملك بنسبة حقوق\nكل منهم في السفينة."
  },
  {
    "article_number": "109 -",
    "text": "ليس لمجهز السفينة المكلف بإدارتها وتجهيزها من قبل أصحابها أن يبيع السفينة وأن يعقد تأميناً عليها ما\nلم يفوضوا إليه ذلك بتفويض خاص.\n\nلكن تضمينها يدخل ضمن صلاحياته العامة.\n\nوهو يمثل أصحاب السفينة أمام القضاء في كل ما يختص بالتجهيز والرحلة."
  },
  {
    "article_number": "110 -",
    "text": "الباب الرابع\n\nفي ما يختص بالربان\n\n \n\f\n--- Page 22 ---"
  },
  {
    "article_number": "111 -",
    "text": "كل ربان أو رئيس يكلف بإدارة سفينة أو غيرها من المراكب مسؤول عن الأضرار اللاحقة بالغير بسبب\nالخداع أو الخطأ في أثناء قيامه بوظيفته."
  },
  {
    "article_number": "112 -",
    "text": "على الريان أن يسلم البضائع التي يستلمها. ويثبت استلامه إياها بوثيقة الشحن أو بأية وثيقة أخرى."
  },
  {
    "article_number": "13 1 -",
    "text": "على الريان أن يخضع سفينته للمعاينة حسب مقتضيات الأنظمة."
  },
  {
    "article_number": "114 -",
    "text": "يشكل الريان إبحارة السفينة ويجري العقود الضرورية ويتخذ كل التدابير النافعة لأجل الرحلة. إنما ليس له\nأن يقوم بهذه الأعمال إلا د بموافقة مجهز السفينة إذا د تفق وجود هذا المجهز أو ممثله في محل إجرائها."
  },
  {
    "article_number": "115 -",
    "text": "في كل السفن خلا ما كان منها معدا للنزهة (يخت ت) على الربإن أن يتخذ دفتر يومية يرقم صفحاته\nويوقعها رئيس دوائر المرفأ.\n\nويذكر في دفتر اليومية بأمافةيكل الحوادث الطارئة وكل القرارات المتخذة في أقذّاء السفر وقائمة بالواردات\nوالنفقات المتعلقة بالسفينة والمالاكتظاتة#الزوكية»فيما+#يختصىح»بحالة#الجو والبحر' وديئان المخالفات التي يرتكبها\n\nمستخدمو السفينة والعقوبات التأديبية المخكوم بها والولادات والوفيات التي قد تحدث عَلَى متن السفينة.\nوفيما عدا ذلك يتخذ في البواخد وسفن بذاتبالمحرك دفتر-يومي للآلة ,المحركةب(الماكينة) تذكر فيه كمية\nالمحروقات المأخوذة عند السفر واستهلاك السفينة اليؤومي وكل ما يختصنل بسير الآلة المحركة وخدمتها.\n\nاده 116 -\n\nعلى الريان أن يستصتحب على متن السفيْنة الأوراق المَثيّتة لتاجعيتها ودفتر البحارة ووثائق الشحن وسند\nإيجار السفينة-وقائعتة\"الحمولة (مانيفستو) وتذاكر المعاينة والايصال بالدفع أو باعطلاء الكفالة للجمرك وسند\nملكية السفينة."
  },
  {
    "article_number": "117 -",
    "text": "الريان ملزم بان يمارس القيادة بنفسه وان يكون على متن السفينة عند دخولها الى المرافئ او الى الفرض\nاو الى الانهر وعند خروجه منها. وعليه ان لا يغادرها في اثناء السفر لاي سبب او خطر الا بموافقة\nضباطها. وفي هذه الحالة يلزم بانقاذ المال واوراق السفينة واثمن البضائع اذا تيسر ذلك."
  },
  {
    "article_number": "118 -",
    "text": "اذا حصلت مخالفة للموجبات المفروضة في المواد الثلاث السابقة فيعتبر الربان مسؤولا عن كل الحوادث\nتجاه كل شخص ثالث له مصاحة في السفينة او ة في الشحن. ولا يبقى الربان مسؤولا في حالة القوة القاهرة\nوعليه اثبات هذه الحالة.\n\nاسده 119 -\nسطحها الاعلى ما لم يحصل على رضى الواسق المبين مع توقيعه في وثيقة الشحن او كانت العادات\nالبحربة تجيز هذا الوسق\n\nينزل منزلة السطح الاول كل ملجأ على السطح مسقوف كغرفة البحارة او ما يماثلها اذا كان معدا او\nصالحا لاستيعاب البضائع.\n\nعلى ان هذا النص لا يطبق في الابحار الساحلي القريب.\n\n \n\f\n--- Page 23 ---\nده 120\nبضمانة جر سناجتم ونال يا مضدثة الموة يعن\nالمقرر.\nوعلى مجهز السفينة او ريانها الذي يمثله ان يحاسب اصحاب البضائع المبيعة بقيمتها بحسب السعر\nالرائج او المقدر لبضائع من النوع عينه والكمية نفسها في مكان الاستلام وفي وقت وصول السفينة.\nوللواسقين او اصحاب الحقوق ان يعارضوا في رهن بضائعهم او بيعها وان يطالبوا بتفريغها على ان\nيدفعوا اجرتها كاملة."
  },
  {
    "article_number": "121 -",
    "text": ".لا يجوز (ازيان تحنت طائنة بطاان البيج أن يبيج السفينة بدون تفويض خاص من صاحبها الا اذا ثبت\nشينح عجز المقينة عر الملاحة كدا هو ملي أعاذة."
  },
  {
    "article_number": "102 -",
    "text": "متاحة لسسايه الخاصر الا رعقد اتكاق مشالف راذا حصّملت دن قبله مخالفة بهذا الصدد فيحرم من حصته\nفي الربح المشترك وبلزم بالعطك\"والضترر ,اذا“وقعا."
  },
  {
    "article_number": "23 1 -",
    "text": "على الربان لدى وصوله\"آلى المرفا الذي |يقصدةبأو لدى دخوله(الى مرف للأرساء الوقتي وبمهلة اريع\nاللبناني اذا وَحَد َال فمن السلطات البحرية ذات الصلاحية."
  },
  {
    "article_number": "14 -",
    "text": "اذا طرأت حوادث خارقة للعادة تختص بالسفينة او الحمولة أو البحارة فعلى الربان ان يرفع الى السلطات\nنفسها تقردرا بحريا يبين فيه زمن اقلاعه ومكان والعلريق الذي اتبعه والطوارق التي تأذى منها البحارة\nمضمون هذا 0"
  },
  {
    "article_number": "125 -",
    "text": "يجري التدقيق في التقرير البحري الذي ينشئه الربان اما عفوا اذا ارتأت السلطة ذات الصلاحية ان تقرر\nرئيس المحكمة البدائية وفي الخارج امام القنصل اللبناني اذا وجد والا فأمام السلطة” القضائية ذات\n\nالصلاحية. فيستمع أفراد البحارة والركاب 5 اي اثبات آخر.\nان التقارير غير المدقق فيها ليست مقبولة للدفاع عن الريان ولا تصلح للاثبات امام القضاء.\n\nامادة 126 -\nاذا اقتضى انشاء تقرير فليس للربان فيما عدا حالة الضرورة او العجلة ان يفرغ اية بضاعة ولا ان يفتح\nالكوات التي في ظهر السفينة الا بعد تقديمه تقريره البحري."
  },
  {
    "article_number": "127 -",
    "text": "--- Page 24 ---\nعلى الرغم من وجود سائق على متن السفينة وان كان وجوده اجباريا فسلطة الربان ومسؤوليته تظلان\n\nكاملتين\nالباب الخامس\nفي تنظيم العمل البحري\nالفصل الاول\n\nفي عقد استخدام الملاح\nاسده 128 -\nالملاح هو كل شخص استخدم على متن سفينة للقيام برحلة بحرية.\nسدة 129 -\n\nاذا تعدى محمول السفينة.الخمسة براميل فيخضع عقد الاستخدام القائخؤابين ملاح ومجهز سفينة او وكيله\nللاحكام التالية:\n\n1- تقيد بنود وشروط عقد الاستخدام البحري في دفتر البحارة. ويعبر الملاح عن موافقته بتوقيع امضائه\nاو بصمة اصبعه. وان السلطة.المكلفة بنظام-الملاحة تراقبقبك سفر السفينة قيودٍ.دفتر البحارة لتتحقق من\nان كل الملاحين النازلين فى السفينة مستخدمون بموككب عقد.\n\nوتتلى شروط العقد وبيستنطق-المتعاقدانللتأكد من معرفتهما مضلمونه وقبولهمظاً به ويذكر اتمام هذه\nالمعاملة فى هامش الدفتر.\n\n2- اذا لم يدون عقد#الاستخدام في دفتر البحار فيمكن اثباته بجميع الطرق."
  },
  {
    "article_number": "1130 -",
    "text": "يجب ان يذكر في عقد الاستخدام ما يأتي:\n\n- كونه معقودا لمدة محدودة او لمدة غير محدودة او لسفرة كاملة.\n\n- خدمة الملاح او وظيفته.\n\n- التاريخ الذي يجب ان تبتدئ فيه الخدمة او الوظيفة.\n\n- طريقة ايفاء الاجرة المتفق عليها بين المتعاقدين.\n\n_- مبلغ الاجرة الثابتة او اساس تحديد الارباح.\n\n- تاريخ انشاء العقد ومكانه.\n\nلا يكون العقد صحيحا الا إذا كان الملاح طليقا من اي استخدام آخر.\n\nالفصل الثاني\n\nموجبات الملاح"
  },
  {
    "article_number": "131 -",
    "text": "--- Page 25 ---\nعلى الملاح ان يتقدم للنزول في السفينة لدى اول طلب من الربان. وهو على متن السفينة كما على\nاليابسة ملزم بالرضوخ لاوامر رؤسائه فيما يختص بخدمة السفينة.\n\nوهو ملزم بالعمل على انقاذ السفينة والحمولة."
  },
  {
    "article_number": "1132",
    "text": "ليس للربان ولا للملاح ان يشحنا في السفينة اية بضاعة لحسابهما الخاص الا بإذن من مجهزها. واذا\nالتحميل وتاريخه ما عدا التعويضات التي قد تستوجب عليهم.\n\nوللريان أن يأمر بالقاء البضائع في البحر اذا اذا كاد شحنها غير قانوني وكان من شانها ان تهدد سلامة\nالسفينة او ان تؤدي الى دفع غرامات أو نفقات.\n\nالفصل الثالث\n\nموجبات المجهز"
  },
  {
    "article_number": "133 -",
    "text": "عدل نص المادة 133 بموجب قانون 19534/12/21على الوجه التالي:\n\nعلى مجهز السفينة ان لأ يستخدم الا؛طالاحين لبنانيين للملاحة الساحلية(!) من,مرفأ لبناني او مرفأ لبناني\nآخر وللصيد في الشواطئ اللبنانية.\n\nاما السفن الكبيرة المعدة للاسفار البعيدة المدى الملحوظة.في الفقرة الثانية من المادة 2 المعدلة والسفن\nالمعدة للملاحة الساحلية الدوليّة فتحتفظ الادارة بحق#الّزام صاحبها ان يليتخدم لغاية'الخمس من الملاحين\nاللبنانيين او ان يدرب على الملاحة عددا من الاشخاص يوازي هذه النسبة بشروط تحدد بقرار من وزير\nالاشغالٍ العامة.\nولشهادات الي تطبها ب دوائر وزارة الإشسخال العامة من 5 ل ا الضباط 9 العمال جا و\n\nمده 134 -\n\nلا يجوز لمجهز السفينة ولا للربان ان يستخدما اولادا نوتيين لم يتموا الخامسة عشرة من عمرهم.\n\nوليس لهما ان يستخدما اولادا نوتيين لم يبلغوا سن الرشد القانونية الا اذا حصلا خطيا على رضى والديهم\nاو وصيهم."
  },
  {
    "article_number": "135 -",
    "text": "من ل ان يحدد المصاريق والتكاليف المنوى ا من الوب القام للحصول على ال ل\nتعتبر داخلة في الربح القائم التعويضات التي تدفع للسفينة بسبب فسخ السفرة او اختصارها او تمديدها او\n\nيسبب ب هلاك الربح او أجرة السفينة.\n\nولا يطبق هذا النص على تعوبضات الضمان الا اذا ساهم الملاح بدفع الاقساط منذ بدء السفرة.\n\nولا تدخل العلاوات ولا غيرها من الاعلانات الحكومية في الاموال الخاضعة للاقتسام ما لم يجر اتفاق\nمخالف.\n(1) في ما يتعلق بالملاحة الساحلية» راجع المادتين 6 و 7 من المرسوم رقم 16225 تاريخ 1957/6/13 تحديد الملاحة\n\nالبحرية).\n\n \n\n \n\f\n--- Page 26 ---"
  },
  {
    "article_number": "136 -",
    "text": "في حال تمديد السفرة او اختصارها يقبض الملاحون اجرة بنسبة مدة خدمتهم الفعلية اذا كانت اجورهم\nتدفع لهم مشاهرة."
  },
  {
    "article_number": "137 -",
    "text": "اذا كانت اجر الملاحين مرتبطة بالسفرة فلا يتناولها اي تنزيل من جراء اختصار السفرة عن قصد مهما\nكان سبب هذا الاختصار.\n\nواذا مددت السفرة او تأجلت عن قصد فتزاد الاجور بنسبة مدة التمديد او التأجيل."
  },
  {
    "article_number": "138 -",
    "text": "اذا كان الملاحون مستخدمين بحصة من الريح او من اجرة السفينة فلا يحق لهم اي تعويض من جراء\nتأجيل السفرة او تمديدها أو اختصارها بسيب قوة قاهرة.\n\nباعطائها للسفينة”\n\nواذا كان هذا السبب عائد لفعل مجهز السفينة او الربان وكان قد لحق بالملاحين ضرر فلهؤلاء علاوة\nعلى حصتهم في الريح المحصل تعويض يحدد بالنظر لمقتضى الحاك."
  },
  {
    "article_number": "139 -",
    "text": "ان ما يثار من منازعات حول دفع الاجر وكل نزاع بوجه عام يقع بين ربان السفينة او مجهزها والملاحين\nيجب ان يرفع بقصد محاولة تسوبته للسلطة البحرية المكلفة بنظام الملاحة في مربط السفينة أو في ميناء\n\nالتفريغ. واذا لم تتمكن هذه السلطة\"من التوفيقيبين المتعاقدينيفانها تنظم محضراءقدون فيه المنازعات التي\nاثارد 2 المتعاقدان والمبالغ المدفوعة. ويحول هذا الضبط بناء على طليْها للقاضي صاحب الصلاحية. ولا\nتقبل اية دعوى امام القضاء ما#لم.نتم معاملة-التسوبة هذه.\n\nالفصل الرابع\nفي التسليف والحجز على أجَر الملاحين وحبسها والتفويض بها"
  },
  {
    "article_number": "100 -",
    "text": "ان كل سلفة على الاجر يجب ان تدون في دفتر البحارة اذا تقاضاها الملاح قبل السفر وفي دفتر اليومية\nاذا تقاضاها في اثناء السفر. وعلى الملاح ان يضع توقيعه او بصمة اصبعه. وكل سلفة لم تستوف هذه\nالشروط ولا يعتد بها. ولا يجوز ان يتجاوز مجموع السلفات خمس الاجرة المستحفة عند طلب الكُسليف."
  },
  {
    "article_number": "41 1 -",
    "text": "يجوز ان يفوض بالسلفات زوجة الملاح واولاده واصوله دون غيرهم."
  },
  {
    "article_number": "42 1 -",
    "text": "ان السلفات غير المفوض بها والدفعات على الحساب وعلاوا ات الاستخدام. لا تعاد الى مجهز السفينة الا\nاذا وقع فسخ الاستخدام بفعل الملاح. ولا تعفى اعادتها من العقويات التأديبية والتعويض من العطل\nوالضرر. وان السلفات المفوض بها لا تخضع مطلقا للاعادة بالرغم من كل اتفاق مخالف."
  },
  {
    "article_number": "43 1 -",
    "text": "ان اجر الملاحين وارياحهم لا تقبل الحجز ولا يمكن التنازل عنها الا للاسباب وبالمقادير التالية:\n1- فلغاية ربعها:\n\n \n\f\n--- Page 27 ---\nبسبب دين الدولة او لصناديق الاحتراس.\n\nويسبب ديون ناشئة عن تقديم الغذاء او الكساء او المسكن.\n\nوبسبب دين لمجهز السفينة من جراء دفع غير مستوجب يحصل لدى تسديد اجر سابقة أو من جراء سلفة\nاو دفعة غير مستوجبتين او عطل وضرر.\n\n2- ولغاية ريعها الثاني بسبب دين مستوجب تنفيذا لحكم قطعى.\n\nالفصل الخامس\nفي حماية صحة الملاح"
  },
  {
    "article_number": "144 -",
    "text": "لا يمكن استخدام اي ملاح الا بعد اخضاعه لمعاينة طبية يقوم بها طبيب تنتديه سلطات المرفأ. وان\nاستخدام الملاحين المصابين بامراض اسارية ممنوع ولا مفعول له. ويذكر في دفتر البحارة اتمام هذه المعاملة\n\nمع الاجازة الطبية للنزول في السفينة : تحت طائلة غرامة تتراوح بين 25 و 200 ل.ل. ويمكن مضاعفتها في\nحالة التكرار."
  },
  {
    "article_number": "145 -",
    "text": "اذا جرح ملاح في خدمة الشفينة فغتلاجه”حلعمنفقةالسفينة.\n\nوهذا شأن من يمرض بعد مغادرة السفينة مريطها.\n\nاما اذا كان العصيان او الخطأيغير التحري بالمعذرة»او-التتكر سبباياو مرجعبا“لنجرح او للمرض او اذا\nكان في الامر مرض وراثي كالجنون وداء النقطة او مرض مرجعه الزهري فعلى مجهز#السفينة ان يسلف\nنفقات العلاج على ان يحسمها/من: حسابالملاح الجريح او المريض.\n\nاناده 146 -\nلا تبقى نفقاتت“الكلاج مستوجبة بعد ان يصبح الجرح او المرض غير قابلي الشفاء:"
  },
  {
    "article_number": "147 -",
    "text": "الملا ح الذي يجرح او يمرض في خدمة السفينة د تحق له اجرته ما دام على متنها. ويعد انزاله الى اليابسة\nله الحق عطاء يوازي قدره اجرة الملاح لمدة اربعة اشهر على الاكثر. واذا حصل انزاله الى اليابسة في بلاد\nاجنبية فيجب ان يودع لدى القنصل اللبناني او من يمثله مبلغ يوازي اجرة الاشهر الاريعة."
  },
  {
    "article_number": "148 -",
    "text": "ان الحق بالاجر والعطاء هو حق شخصى فهو ينقضى عند الوفاة او الشفاء او عند تحقق عضالية\nالداء . 1 1\n\nمده 149 -\n\nبالمعالجة والغذاء ما ل 0 متن السفينة 5 حق له بالأجرة أو بالعطاء."
  },
  {
    "article_number": "50 1 -",
    "text": "اذا توفي الملاح من جراء مرض أو جرح وهو في خدمة السفينة تكون نفقات دفنه على عاتق السفينة اية\nكانت الحالة.\n\nاده 151 -\n\n \n\f\n--- Page 28 ---\nتطبق احكام قانون طوارئ العمل فيما يختص بالتعطيل الدائم الذي يصيب الملاحين وهم في خدمة\nالسفينة. َ\n\nفي الرد الى الوطن\n\nاده 152 -\n\nعلى مجهز السفينة ان يرد الى الوطن الملاحين الذين ينقلون في اثناء السفر الى اليابسة لاي سبب كان\nخلا من كان منهم قد نقل اليها لسبب مشروع بناء على امر السلطة الاجنبية او لسبب جرح او مرض لا\nيمتان بصلة الى خدمة السفينة ولا يمكن تامين مداواتهما على متنها وفي حالة فسخ عقد الاستخدام\nبالتراضي تكون نفقات الرد الى الوطن على عاتق ق الجهة التي تعينها اتفاقية الفسخ هذا.\n\nوفيما يختص بالملاحين ن الاجانب يقتصر حقهم بالرد على اعادتهم الى الميناء الذي استخدموا فيه ما لم\nيكن قد اشترط ان يعاد الملاح الى مرفأ لبناني.\n\nان الحق بالرد الى الوطن يشمل المسكن والغذاء فضلا عن النقل.\n\nالفصل السابع\n\nفي انقضاء عقد الاستخدام"
  },
  {
    "article_number": "53 1 -",
    "text": "ينقضي عقد الاستخدام:\n\n1[ - بانقضاء المدة المحددة له ف حال عقده لمدة ممحدودة.\n\n2- باتمام السفرةءاؤ\"بفسخها الاختياري في حال عقده لمدة السفرة.\n3- بوفاة الملاح.\n\n4- بفسخ العقد بقرار قضائي.\n\n5- بطروء سبب محق للطرد"
  },
  {
    "article_number": "54 1 3",
    "text": "اذا كان عقد الاستخدام قد انشىء لمدة محدودة وكان قد حل اجله في اثناء سفرة وليس فيه نص لتمديده\nفيستمر تنفيذه على متن السفينة التجارية او سفينة الصيد حتى وصولها آلى ميناء لبناني."
  },
  {
    "article_number": "55 1 -",
    "text": "اذا توفي الملاح في اثناء مدة العقد وكان قد استخدم بالمشاهرة فاجرته مستوجبة الى يوم الوفاة.\n\nواذا كان الملاح مستخدما لمدة السفرة في الذهاب وحده وكانت اجرته اما مبلغا مقطوعا واما حصة من\nالررح او من اجرة السفينة فيستوجب له كامل اجرته او كامل حصته ان توفي بعد بدء السفرة. واذا كان\nمستخدما لسفرة فى الذهاب والاياب معا فيستوجب له نصف اجرته ونصف حصته ان توفى فى اثناء الاياب\nمن السفرة. 70 00"
  },
  {
    "article_number": "56 1 -",
    "text": "ان تقرير الطرد من قبل مجهز السفينة او ريانها لسبب مشروع لا يولي الملاح المطرود اي حق\nبالتعويض.\n\n \n\f\n--- Page 29 ---\nينان اذ اذا وجد ا المرفأ ابحو\n\nواية كانت الحالة التي يقرر فيها ريان السفينة او مجهزها الطرد لسبب مشروع يجب تدوين تاريخ هذا\nالقرار واسبابه في دفتر البحارة.\n\nواذا لم يراع هذا النص فيقدر عدم مشروعية الطرد."
  },
  {
    "article_number": "15 -",
    "text": "ويحدد هذا التعويض بالنظر لنوع الخدمة ولمدة العقد ولمدى الضرر الحاصل. ويجوز ان يحدد عقد\nالاستخدام هذا التعويض بمبلغ مقطوع. على ان هذا التحديد المقطوع لا يعتبر صحيحا الا اذا كان لا يخفي\nتنازلا عن حقوق الملاح."
  },
  {
    "article_number": "158 -",
    "text": "ان فسخ عقد الاستخدام من قبل الملاح بدون سبب مشروع يولي مجهز السفينة حقا بالتعويض."
  },
  {
    "article_number": "1539 -",
    "text": "ان فسخ ايجار كامل 0 الملاح. والملاج المساخدم\nبنسبة حصته من اجرة السفينة؟"
  },
  {
    "article_number": "00 1 -",
    "text": "اذا تعذر السفر لسبب قوة قاهرة فان فسخ عقد الاستخدام لا يولي الملابح اي حق بالتعويض اما اذا كان\nمستخدما مشاهرة او بالسفرة فتدفع.له اجرة يعن الايام التي قضاها بخدملة الصفينة."
  },
  {
    "article_number": "161 -",
    "text": "اذا تعذرت لسبت\"قَوّة قاهرة مواصلة السفر بعد الشروع به فتدفع للملاحين المستكدمين مشاهرة او بالسفرة\nاجرهم حتى يوم انقطاع عملهم.\n\nواذا كان الملاحون مستخدمين بحصة من أجرة السفينة اي من الريج فتحق لهم الحصة المحددة في العقد\nتنقصها اذا ثبت ثبت ان كساة السفيثة تاجمة عن خطاهر أو اهمالهم أو انهم لس يبذلو كل ما بوبسعي لقا\nالسفينة او الركاب او البضائع او لالتقاط حطامها."
  },
  {
    "article_number": "62 1 -",
    "text": "يثل بفعل الماع * اسايق كل اجرته الى كان له الحق بها عن مدة لس المقدرة.\n\nالفصل الثامن\n\nفي الاحكام الخاصة بالربان"
  },
  {
    "article_number": "1603 -",
    "text": "ان اجر الربان ما عدا اجرته الثابتة تقبل بكاملها الحجز من اجل المبالغ المستوجبة عليه لمجهز السفينة\n\nبصفته وكيلا له\n\n \n\f\n--- Page 30 ---\nاما اجرته الثابتة فتقبل الحجز للاسباب وبالمقادير المنصوص عليها في المادة 143.\n\nاسدة 164 -\n\nليس للريان مهما كانت مدة عقده حق في فسخ هذا العقد او ابطاله بمشيئته في اثناء السفر. لكن لمجهز\nالسفينة الحق في عزل الريان اي وقت شاء بشرط ان يعوض عليه في حال عزله له بدون سبب مشروع."
  },
  {
    "article_number": "605 1 -",
    "text": "ان الاحكام المتعلقة بتسديد الاجر في حال تأخير السفرة او تمديدها او اختصارها لا يطبق على الريان"
  },
  {
    "article_number": "00 1 -",
    "text": "بعد انقضاء سنة من نهاية عقد الاستخدام البحري يسقط بحكم مرور الزمن حق كل دعوى تختص بهذا\nالعقد.\n\nفي ايجار السَقيّنة وعقد النقل\nالفصل الاول\n\nاحكام تمهيدية"
  },
  {
    "article_number": "607 1 -",
    "text": "يطبق القاضي_-عللاة\"المكان او العادات العامة في كل ما لا ينص عليه الاتفاق أق-القانون."
  },
  {
    "article_number": "08 1 -",
    "text": "اذا كانت السفينة المستأجرة معينة باسمها في الاتفاق فليس لمُؤجرها ان يستبدلها بسفينة اخرى ما لم تهلك\nاو تصبح غير صالحة للملاحة بسبب قوة قاهرة طرأت بعد بدء السفر."
  },
  {
    "article_number": "109 3",
    "text": "للزيان اذا وجد في السفينة بضائع غير مصرح بها ان يأمر بوضعها على الايض في محل وسقها او ان\nواذا اكتشفت هذه البضائع في اثناء السفر فللريان ان يلقي في البحر البضائع الموسوقة بدون حق اذا كان\nبامكان طبيعتها ان تسبب اصرارا للسفينة او لسائر الحمولة او اذا كان من شن تقلها ان ب يقضي الى نفقات\nتفوق قيمتها او غرامات اميرية او ان يكون بيعها وتصديرها ممنوعين قانونا.\nوعلى الريان, اية كانت الحالة أن ييين في دفتر اليومية اكتشاف البضائع الموسوقة بدون حق والمصير\nالفصل الثانى\n\nفي ايجار سفينة لاجل معين\n\n \n\f\n--- Page 31 ---"
  },
  {
    "article_number": "00 1 -",
    "text": "ان عقد ايجار السفينة!!) لاجل معين هو عقد تؤجر بموجبه السفينة لمدة محدودة.\n\nان مؤجر السفينة مخير بين ان يترك لمستأجرها وان لا يترك له حق اختيار الربان وعزله وله ان يتخلى\nله عن الادارة النوتية والتجارية فيها او عن ادارتها التجارية وحدها.\n\nوعلى مستأجر السفينة الذي له حق التصرف بادارتها النوتية والتجارية معا ان يؤمن لها كل المؤن\nواصلاحات الصيانة وكل نفقات الاستثمار وان يتحمل غرامة الخسائر البحردة المشتركة التي هي على عهدة\nالسفينة واجرتها ويلقى على عاتقه هلاك السفينة والخسائر البحرية مهما كانت خطورتها ما لم يثبت\n\nاما اذا لم يكن كن لمستاجر السفينة سوى ادارتها التجارية فقط فيكون هذا الهلاك وهذه الخسائر على عهدة"
  },
  {
    "article_number": "171 :",
    "text": "تستوجب اجرة السفينة على مستاجرها عن كل المدة التي تكون فيها السفينة تحت تصرفه. وفي حال\n\nضبط السفينة او توقيفها او هلاكها تستو جب اجرتها لغاية تاريخ هذه الحوادث.\nاسدة 172 -\nاذا قيست اجرة السفينة بمدات من الزمن فكك“مدة.ابتدئ بها تستوجب بكاملها."
  },
  {
    "article_number": "1/3-",
    "text": "تستوجب الاجرة عن السفينة من يوم وضعها تحت تصرف مستأجرها الى يوم اعادتها تحت تصرف\nمؤجرها بحالة تؤهلها لتقبل الشحن:\n\nتوقف هذه الاجرة في كل المدة التي يحرم فيها المستأجر من التصرف بالسفينة بسب فعل السلطة لكنها\nتيقى جاربة في مدة توثيف الييقينة سيب كوائاك اللتلاحة. واذا كان هذا \"التوقيف نالجمايغن فعل مؤجرها فلا\n\nالفصل: الثالث\n\nفي ايجار السفينة بالسفرة وفئ 'عقد النقل البحري\nالجزء الاول\nاحكام عامة"
  },
  {
    "article_number": "74 1 3",
    "text": "ان عقد ايجار السفينة بالسفرة هو عقد يكون فيه كامل السفينة او بعضها مؤجر لسفرة او لعدة سفرات\nمعدنة.\n\nوان عقد النقل البحري هو عقد يتعهد فيه الناقل لقاء اجرة ان يوصل الى مكان معين امتعة او بضائع\nعلى ان ينقلها بطريق البحر في كل مدة السفر او في بعضها."
  },
  {
    "article_number": "75 1 -",
    "text": "(1) في ما يتعلق بعقود ايجار السفن اللبنانية» راجع المادة الاولى وما يليها من المرسوم رقم 17242 تاريخ 1964/8/21.\n\n \n\n \n\f\n--- Page 32 ---\nد وعلى الزران أ يأك البضاعة على نئثة مجه السفيئة سن شت الرواقع وعليه أن يرصلها فلل\nالمرفاً المقصود الى المتسلم تحت الروافع."
  },
  {
    "article_number": "06 1 -",
    "text": "ان استئجار كامل السفينة لا يشمل الغرف والاماكن المخصصة للربان والبحارة.\nلس اد ا"
  },
  {
    "article_number": "00 -",
    "text": "ان مؤجر السفينة مسؤول عن كل ما يلحق بالبضائع من هلاك وتعيب طوال مدة بقائها في عهدته ما لم\nيثبت القوة القاهرة."
  },
  {
    "article_number": "1/8 -",
    "text": "على مؤجر السفينة ان يؤدي عن البضتائع المدخلة التي يستعملها الربان أو يبيعها في اثناء السفر لاجل\nحاجات السفينة ثمنا تحسم مننه,المصاريف المدخرة لمتستأجرها ويحسبّ#اعتبارلاقيمة البضائع في المرفأ\nالموجهة اليه اذا بلغته السفيثة سالمة#والا!قباعتبار,ثمن بيعها الفعلي:\n\nولمؤجر السفينة حق حبس الاجرة عن كل البضائع الملزم باداء قيمتها.\n\nاذا لم يدفع للواسقين ثمن بضدائعهم المستعملة لاجليحاجات-السفينة فالخسارة التي+تلحقهم من جراء ذلك\nتوزع نسبيا على قيمة هذه البضائع وعلى كل البضائغ التي تصل الى المكان الموجهة اليه او التي تنقذ من\nالغرق في وقت لاحق للحوادث البحوية التي-الجأت اك البيع او الى الزهن."
  },
  {
    "article_number": "79 1 -",
    "text": "اذا لم يحضَر اكد لتسلم البضائع او اذا رفض تسلمها من كانت مرسلة اليه فَلَلرَتَان ان يطالب السلطة\nالقضائية ببيع كامل البضاعة او بعضها لغاية مبلغ اجرة السفينة وتقرير ايداع البضائع غير المبيعة. واذا\nكان محصول البيع غير كاف لايفاء مبلغ الاجرة فيبقى للريان حق الادعاء على الواسقين بالفرق.\n\nالجزء الثاني\nفي موجبات مستأجر السفينة او الواسق"
  },
  {
    "article_number": "00 1 -",
    "text": "اذا لم يأت الواسق الى تحت الروافع بكمية البضائع المتفق عليها فتستوجب عليه الاجرة لكامل السفرة عن\nهذا الوسق وكذلك النفقات التي تلحق السفينة من هذآ العمل بشرط ان تحسب له المصاريف المدخرة للسفيلة\nوثلاثة ارباع اجرة البضائع الموسوقة بدلا من بضائعه."
  },
  {
    "article_number": "151 -",
    "text": "لا تستى جب اية اجرة للسفينة عن البضائع التي لم تسلم للمستلم او التي لم توضع تحت تصرفه في\nالميثاء المدمطة اليه.\n\nعلى ان الاجرة تكون مستوجبة:\n- اذا كان عدم التسليم ناتجا عن اهمال او خطأ من المستأجرين الواسقين او من خلفائهم في الحق.\n- اذا الجأت الضرورة فى اثناء السفر الى بيع البضائع بسبب تعيبها ايا كان سبب هذا التعيب.\n\n \n\f\n--- Page 33 ---\n- اذا عد هلاك البضائع من الخسائر البحرية المشتركة.\n\n- اذا هلكت البضائع بسبب عيب خاص بها.\n\nوتكون الاجرة مستوجبة ايضا عن الحيوانات التى تفطس فى السفينة لاي سبب كان ما عدا خطأ الواسق."
  },
  {
    "article_number": "2ظ10 -",
    "text": "على الربان في كل الحالات التي لا تستوجب فيها اجرة السفينة ان يعيد السلفات المعجلة له قبل السفر\nمن اصل هذه الاجرة ولكن له ار يحتف ريا بتمامها اذا دفع عنها قسط الضمان لمستأجر السفينة او\nللواسق."
  },
  {
    "article_number": "103 -",
    "text": "على مستأجر السفينة او الواسق الذي يريد ان تسلم اليه البضائع قبل وصولها الى المحل الموجهة اليه\nان يدفع الاجرة بكاملها حتى في حالة الاضطرار الى اصلاح السفيئة في اثناء السفر بسبب حادثة بحرية\nقاهرة.\n\nاساده 184 -\n\nاذا اوقفت السفينة في اثناء السفر بأمر احدى الدول او بحادث لا يمكن عزوه الى الريان ولا الى مؤجر\nالسفينة فتبقى الاتفاقات نافذة ولا مجال لتعويض او لزيادة الاجرة المشروط عليها.\n\nوفي اثناء توقف السفينة يحو اللواسق ان تفرغ له بضاعته على نفقته يشرط ان يعيد وسقها او ان يعوض\nعلى ألرنا\nن."
  },
  {
    "article_number": "85 1 -",
    "text": "اذا تعذر على السفينة التوجه الى الميناء الذي ,تقصده بسبب قوة قناهرة طرأت بعد سفرها فلا يستوجب\nعلى الواسق الا اجرة الذهاب من_السفرة ولو_كان أيجاره معقودا للذهاب والاياب."
  },
  {
    "article_number": "80 1 -",
    "text": "اذا تعذر علج-التتثفينة الدخول الى الميناء المقصود بسبب الحصار او اية قوة قاهرة“اخرى تطلق يد الريان\nفي العمل على ما فيه منفعة الواسقين اذا لم يكن مزود:بأوامر لمثل هذه الحالة."
  },
  {
    "article_number": "17 -",
    "text": "ليس للواسق ان يتبرأ من اجرة السفينة بتخليه عن البضائع ولو فقدت هذه من قيمتها في اثناء السفر او\nنال منها التلف. ‎١‏\n‏اما اذا رشحت براميل تحتوي سوائل فقدت على الاقل ثلاثة ارباع محتوياتها فيمكن التخلي عنها ايفاء\nلاجرة السفينة. 1\nالجزء الثالث"
  },
  {
    "article_number": "08 1 -",
    "text": "ان ايام السقائف اي مهلة انتظار السفينة في الوسق والتفريغ تبتدئ فيما يختص بالوسق في اليوم الذي\nيلي اعلام المستأجر باستعداد السفينة لتقبل بضائع» وفيما يختص بالتفريغ في اليوم الذي يلي تمكين المتسلم\nمن بدء التفريغ في الشروط المنصوص عليها في العقد. وان ابتداء مهلة انتظار السفينة ومدتها يتغيران\nبتغيير عادات المكآن اذا لم يحددهما الاتفاق.\n\nلا يدخل في حساب مهلة الانتظار الا ايام العمل.\n\n \n\f\n--- Page 34 ---"
  },
  {
    "article_number": "89 1 -",
    "text": "اي الس اللاحقة تجري عفوا من انقضاء المدة المحددة في العقد للواسق ق او للتفريغ واذا لم يحدد\n\nالربان خطيا” المستأجر او المرسل اليه او ممثلهما. كل 0 عدد ايام المهلة اللاحقة كل ايام العمل\nوالتعطيل.\n\nاذا انقضت مهلة الانتظار اللاحقة المحددة في الاتفاق او بموجب عادات المكان فللريان ان يطالب عن\n\nكل يوم اضافي تعوديضا يساوي قدر المبلغ المستوجب عن كل يوم من ايام المهلة اللاحقة ونصف هذا\nالقد\n‎٠‏"
  },
  {
    "article_number": "110 -",
    "text": "مهلة الانتظار عند تعذر مادي عن الواسق او التفريغ. ويعكس ذلك فالقوة القاهرة لا تقطع مجرى"
  },
  {
    "article_number": "101 -",
    "text": "ان تعويض المهلة اللاحقة والتعويض المستوجب عن الايام الاضافية يعتبران اجرة اضافية.\nالجزه الرابع\nفَئ#فسخ»عقد ايجار السفينة او النقل"
  },
  {
    "article_number": "02 1 -",
    "text": "خ عفوا ويدون تعويض'ا عقد ايجار السفينة او«اكَقّد النقل اذا طرأث قبل اي بدءًَفي التنفيذ قوة قاهرة\nفجعلت هذا التنفيذ مستحيلا كل الاستحالة.\n\nواذا طرأت القوة القاهرة قبلك سفر السفينة ويعد البدء في تنفيذ العقذ فيتقرو الفشخ لقاء تعوديض اذا دعت\nالحاجة.\n\nاما اذا كانت-القوّة القاهرة لا تحول دون سفر السفينة الا الى حين فيبقى العقد نافدًا دون زيادة في الاجرة\nاو تعويض الا ان الفسخ يعطي مفعوله عفوا اذا كان التأخيز يفضي الى فسخ الصفقة التجارية التي من\nاجلها انشأ المتعاقدان او احدهما عقد الايجار او النقل.\n\nالجزء الخامس\nفي امتياز مؤجر السفينة والناقل\nمده 193 -\n\nلمؤجر السفينة على البضائع التي تؤلف الوسق امتيازا يضمن له دفع اجرة سفينته ولواحقها لمدة خمسة\nعشرة يوما بعد تسليم البضائع أذا لم تكن قد انتقلت ليد شخص ثالث.\n\nسده 194 -\nلمؤجر السفينة حق حبس البضائع بسبب عدم دفع اجرتها ما لم تقدم له كفالة وله ايضا ان يطلب ايداعها\nبين يدي شخص ثالث لغاية دفع اجرة السفينة وان يطلب بيعها اذا كانت عرضة للتلف.\n\nصيغة عقود ايجار السفينة والنقل البحري\n\n \n\f\n--- Page 35 ---"
  },
  {
    "article_number": "105 -",
    "text": "يثبت عقد ايجار السفينة والنقل البحري بالبينة الخطية وبطلق على هذا المخطوط اسم سند ايجار السفينة\nواس وققة لمحن م لدج ال ادي ال ان المتاكدين يعفان من تنظم سند خطي في حالة املاح\n\nمه 196 -\nان سند ايجار السفينة هو الذي يثبت استتئجارها. وينظم هذا السند بصيغة سند ذي توقيع خاص محرر\nعلى نسختين اصليتين.\nشترط ان يذكر فيه ما يأتي:\n1- اسم المتعاقدين. 00\n2 اسم السفينة وحمولتها ما لم يكن قد اشترط ان “السفينة تعين فيما بعد”.\n3- اسم الريان.\n4- البضائع المطلوب وسقها محددة بنوعها وكميتها.\n5- اجرة النقل (بدل السفر).\n- الوقت والمكان المتفق عليهما للوسق والتفريغ."
  },
  {
    "article_number": "107 -",
    "text": "ان وثيقة الشحن هي سند بالبضائع الموسوقة يعطيه الربان وهي تنظم \"على نسيخ_ثلاث: نسخة للواسق\nوثانية للمرسل اليه وثالثة للربان.\nوبشترط ان يذكر فيها ما بأتي:\n1 - اسم المتعاقدين: مجهز بالسفينة والمستأجر.\n2- تحديد البضائع الموميؤقة بنوعها ووزنها وحجمها وعلاماتها (مازكاتها)/\n3- اسم السفينة وتابعلها.\n4- شروط آلتَقَلَ من اجرة السفينة ومحل السفر والمكان المقصود.\n5- تاريخ تسليم الوثيقة.\n6- عدد النسخ التي نظمها الربان.\n7- امضاء الريان والواسق.\nسده 198 -\nان كل نسخة من نسخ وثيقة الشحن خلت من ذكر الامور السابق بيانها لا تصلح الا كبداءة بينة."
  },
  {
    "article_number": "109 3",
    "text": "يصير ذكر علامات (ماركات) الطرود وعددها وكمية البضائع ونوعها وزنتها بناء على البيانات الخطية\nالتي يقدمها الشاحن قبل الشحن.\nيجب ان تكون العلامات كافية لتعريف البضائع وان توضع بنوع انها تبقى دائما سهلة القراءة حتى نهاية\nالسفر.\nللناقل ان يرفض تدوين افادات الشاحن في وثيقة الشحن اذا كان لديه اسباب وجيهة للشك في صحتها او\nاذا لم تكن له الوسائل العادية لمراقبتها.\nوفي هذه الحالة عليه ان يذكر الاسباب وهذه المسؤولية. وعندئذ يلقى اثبات النقص على عاتق المرسل او\nالمتسلم.\n\n \n\f\n--- Page 36 ---\nان الوثيقة التى تعطى للشاحن قبل وسق بضاعته يستبدل منها بعد هذا الوسق وبناء على طلبه وثيقة\nشحن قانونية. 2\n\nوان وثيقة الشحن التي تعطى بالصيغة المنصوص عليها اعلاه تثبت ما لم يقدم دليل معاكس تسلم الناقل\n\nللبضائع كما هي مبينة في الوثيقة."
  },
  {
    "article_number": "(0ذ(2 -",
    "text": "اذا كانت افادة الشاحن عن علامات البضائع او عددها او كميتها او نوعها او زنتها مخالفة للحقيقة فيعد\nمسؤولا تجاه الناقل عن كل الاضرار الناتجة عن افادته ولكن ليس للناقل ان يتذرع بهذه الافادة المغايرة\nللحقيقة تجاه اي شخص كان غير الشاحن."
  },
  {
    "article_number": "201 3",
    "text": "تكون وثيقة الشحن اما لشخص معين او لامر او لحاملها.\nفالوثيقة لشخص معين تكون غير قابلة للتداول وليس للريان ان يسلم البضاعة الا للشخص المعين فيها.\nا لامر تكون قابلة للتداول بتظهيرها الذي يجب ان يكون مؤرخا. وليس للربان ان يسلم البضاعة الا\nثيقة الشحن المظهرة ولو على بياض.\nالو لحاملها تكون قابلة للتداول بمجرد تسليمها. وعلى الربان ان يسلم البضاعة لاي شخص يتقدم\nومعه وثيقة الشحن هذه."
  },
  {
    "article_number": "202 -",
    "text": "يجب ان تتضمن نسخ وثيقة الشحن المحررة لامر او لحاملها ذكر هذه العبارة: 'قابلة للتداول\" او هذه\nالعبارة: \"غير قابلة للتداول\" وبيان-عدد النسخ-وشرط الغاء-سائرج النسخ فئ حال استعمالٍ احداها.\n\nليس للناقل ان يقابل حامل نسخة قابلة للتداول ومظهرة بالدفوع التي يمكن الادلاء بهنا بوتجه الشاحن ما لم\nيثبت ان حامل النسخة هذه يتطترّق بالوكاتة“\"عن الشاحن.\n\nان ضمان المظهر وهوابدون تكافل لا.يتناول الا وتجود البضاعة.المشحونة.يوصحة عقد النقل.\n\nاذا حصل قبل.تستليم الربان لاية بضاعة خلاف بين حاملي نسخ شتى من وثيقنة. الشحن الواحدة القابلة\nللتداول فان النسخة التي تحمل اقدم تظهير تفضل على سواها.\n\nاما بعد ان يتسلم البضاعة حامل احدى النسخ القابلة للتداول فلا يمكن ان يفضل عليه حامل نسخة\nاخرى ولو كانت هذه تحمل تاريخا سابقا."
  },
  {
    "article_number": "03 2 -",
    "text": "اذا وقع تباين بين وثيقة الشحن المتضمنة توقيع الشاحن والوثائق المتضمنة توقيع الربان فتعتمد كل\n\nاسادة 204 -\n\nاذا ا وقع تباين بين سند ايجار السفينة ووثيةة الشحن لتفضل شرو مسد اليم أن في ات المؤجر مع\nاعتماد سند ايجار >"
  },
  {
    "article_number": "205 -",
    "text": "ان وثيقة الشحن المباشرة وهي التي يسلمها ناقل اول يتعهد بارسال البضاعة الى المكان المقصود على\nدفعات متتابعة تلزم منشئها حتى نهاية الرحلة بكل الموجبات الناجمة عنها. فهو ملزم خاصة بضمان افعال\nالناقلين المتعاقبين الذين يتسلمون البضاعة.\n\nولا يسأل كل من هؤلاء الا عما يحدث في رحلته الخاصة من ضياع وخسارة وتأخير.\n\n \n\f\n--- Page 37 ---"
  },
  {
    "article_number": "206 -",
    "text": "اذا اقتضت طبيعة البضائع او شروط نقلها عقد اتفاقات خاصة فان كل الشروط المتفق عليها والمتعلقة\nللتداول وان يدرج الاتفاق في سند يتضمن عبارة \"غير قابل للتداول\"."
  },
  {
    "article_number": "207 -",
    "text": "وقع نزاع بين دروط خملية تروط مطبوحة فيج م الوثيقة' على سئد الايجار.\n\nالجزء السابع\nفي موجبات الناقل وشروط الابراء من التبعة"
  },
  {
    "article_number": "208 -",
    "text": "لا تطبق احكام هذا الجزء الا على النقل البحري القاضي بتسليم وثائق شحن ومن حين شحن البضائع\nعلى متن السفينة حتى تفريغها في المحل المقصود وهي لا تليق كذلك على سندات ايجار السفينة. اما اذا\nاستؤجرت السفينة بسند ايجار فانها تطبق_على ما يسلم من وثائق\n\nولا يمكن تطبيق هذه الاحكام على البضائ المكتكونة على طح الظفينة يجب عقد التقل ولا على\nالبهائم الحية.\n\nبهائم الحي"
  },
  {
    "article_number": "209 -",
    "text": "الناقل ملزم قبل بدء السفر؛\n\n1[ - بان يعد السفينة اعدادا حسنا لتكون صالحة للملاحة.\n\n2- ان يجهزها ويزودها بالمهمات والرجال والمؤن 'الموافقة.\n\n3- ان ينظف ويحيتة حال الانابر (العنابر) والغرف الباردة والمبردة وسائر اقنيام السفينة المعدة لشحن"
  },
  {
    "article_number": "210 -",
    "text": "وهذه الاصرار ناتجة عما أ\n\n1- عن اخطاء في الملاحة تعزى للربان او للملاحين او للسواقين او لغيرهم من العمال.\n\n2- عن العيوب الخفية التى فى السفينة.\n\n3- عن الاضرار او ما يقابل به من ايصاد ابواب العمل او ما يعترض العمل كليا او جزئيا وعن اي\nسبب كان من وقف او عائق.\n\n4- عن الافعال التى تشكل حادثا عرضيا او قوة قاهرة.\n\n5- عن عيب في البضاعة خاص او عيب في حزمها او تعليمها (تمريكها) او عن النقصان في اثناء\nالسفر بقدر الحجم والوزن اللذين تجيزهما العادة في المرافىء المقصودة.\n\n6- عن القيام بمساعدة او اسعاف بحري او بمحاولة ترمي الى ذلك او اذا حدث ان تاهت السفينة وهي\nتقوم بهذا العمل.\n\nولكن للشاحن فى كل الحالات المستثناة اعلاه ان ين يثبت ان الخسائر او الاضرار ناجمة عن خطأ الناقل\nاو اعماله اذا لم يستفد هؤلاء من الفقرة الاولى من هذه المادة."
  },
  {
    "article_number": "211 -",
    "text": "--- Page 38 ---\nكل طرد او وحدة مبلغا يحدد بمرسوم )يصدر في الاسيوح الذى يلي تقل هذا القالون ما لم يرح الشاحن\nعن نوع هذه البضاعة وقيمتها قبل تحميلها في السفينة.\n\nويدرج هذا التصريح في وثيقة الشحن ويعتمد بوجه الناقل ما لم يثبت هذا الاخير عكسه.\n\nاذا كان الناقل ينكر صحة التصريح في وقت اجرائه فله ان يدرج في وثيقة الشحن تحفظات معللة. ‎٠.‏ ومن\nشأن هذه التحفظات أن تلقي اثبات القيمة الحقيقية على عاتق ق المرسل أو المستلم.\n\nكل شرط يحصر فيه الناقل تبعته بمبلغ دون الذي نصت عليه هذه المادة يعد ملغى. ويمكن اعادة النظر\nبالمبلغ المنخصوص عليه اعلاه بمرسوم يتخذ استنادا الى تقلبات النقد الدولية."
  },
  {
    "article_number": "212 -",
    "text": "يعتبر ملغى ولا مفعول له كل شرط ادرج في وثيقة شحن او في اية وثيقة للنقل البحري تنشأ في لبنان\nوكانت غايته المباشرة او غير المباشرة ابراء النآقل من التبعة التي يلقيها عليه القانون العام او هذا القانون\nاو تحويل عبء الاثبات عمن تعينه القوانين المرعية الاجراء او هذا القانون او مخالفة قواعد الصلاحية.\n\nيعد شرط ابراء كل شرط يترك للناقل منفعة التأمين عن البضائع او اي شرط آخر من النوع نفسه."
  },
  {
    "article_number": "213 -",
    "text": "مسؤولية مر جراء اعسات امور اللاحقة بهذه البضاعة."
  },
  {
    "article_number": "4- -",
    "text": "ينزلها من السفينة او ان يتلفها فى يزيل ذاه أبدون ‎١‏ فنا جات لي ع عدا ‎١‏ عدا ذلك يسان\nالشاحن عن الاضرار والمصيازيف التي قد 3 تج عن أفحميل هد البضياقم.\n\nولا يستوجب ب اي تعويض | إلا عن الخسائر البحربة المشتركة اذا وقعت."
  },
  {
    "article_number": "215 -",
    "text": "في فت الصلم عل ابد حد. ولا رض انه تلم البضائع كما هي مينة في وئقة الشحنء\n\nثلاثة ايام بعد التسليم. ولا 0 5 التعطيل في عداد هذه ه المهلة.\nويحق دائما للناقل ان يطلب كثفا وجاهيا عن البضائع لدى تسلمها.\nالجزء الثامن\nفي مرور الزمن"
  },
  {
    "article_number": "216 -",
    "text": "0\n\n \n\n \n\f\n--- Page 39 ---\nاية كانت الحالة فان حق اقامة الدعوى على الناقل بسبب هلاك او ضرر يسقط بحكم مرور الزمن بعد\nتسليم البضاعة بسنة واحدة. واذا لم يقع التسليم فبعد سنة من اليوم الواجب تسليمها فيه."
  },
  {
    "article_number": "77 -",
    "text": "بعد انقضاء سنة من نهاية السفرة يسقط بحكم مرور الزمن حق كل دعوى تتفرغ عن عقد ايجار السفينة\nاو عقد النقل مع الاحتفاظ باحكام المادة السابقة.\n\nاسادة 218 -\n\nيسقط بحكم مرور الزمن:\n\nبعد سنة من انقضاء السفرة حق كل دعوى مالية تتعلق باجرة السفينة.\n\nوبعد سنة من التسليم حق كل دعوى مالية ناشئة عن تقديم غذاء للملاحين بناء على امر الريان او عن\nتقديم اشياء ضرورية للتجهيز والتموين.\n\nوبعد سنة من تسلم المصنوعات حق كل دعوى مالية تتعلق بأجر العمال ويإنجاز المصنوعات.\n\nالجزء التاسع\nفي نقل الركاب بحرا\n\nاسدة 219 -\n\nان نفقات غذاء الركاب تكونتاخلة ضتت”اتكزة السفقنا“لتإيحصل اتفناق مخالغت“وفي هذه الحالة الثانية\nيلزم الريان بتقديم المؤن الضرورية لقاء ثمن عدل.\n\nاناده 2200 -\n\nاذا نظمت ورقة السفؤة أو العقد باسم الراكبٌ فليس لهذا آن ينقل حقه الى آخرّ الا برضى الربان."
  },
  {
    "article_number": "221 -",
    "text": "نقل امتعة الراكب للاحكام الخاضع لها .نقل البضائع ما لم يحتفظ الراكب بحراستها. وفي هذه\nالحالة الاتبعد الريات مسؤولا عن الخسائر والاضرار ما لم تكن ناجمة عن فعل البحارة."
  },
  {
    "article_number": "222 -",
    "text": "تستوجب اجرة السفر حتى في حال عدم قيام الراكب بالسفرة او في حال قيامه ببعضها ما لم تحل القوة\nالقاهرة دون تنفيذ النقل. 0 0"
  },
  {
    "article_number": "د22 -",
    "text": "ويجوز تقرير فسخ العقد"
  },
  {
    "article_number": "214 -",
    "text": "اذا تعذر السفر بسبب منع المتاجرة مع المرفأ المقصود او بسبب الحصار او اية حالة من حالات القوة\nالقاهرة فيفسخ عقد السفر ولا يفسح مجال لان تعوض جهة على جهة."
  },
  {
    "article_number": "225 -",
    "text": "اذا حالت قوة قاهرة دون وصول السفينة الى المرفأ المقصود فلا يحق للريان الا استرجاع نفقات الغذاء ولا\nتحق له اجرة السفرة ما لم يؤمن ايصال الراكب الى المكان المقصود.\n\n \n\f\n--- Page 40 ---\nانسادة 226 -\n\nاذا كان انقطاع السفرة ناتجا عن خطأ من الربان فيتحمل هذا نفقات الغذاء ويلزم بتأمين نقل المسافر الى\nالمكان المقصود."
  },
  {
    "article_number": "227 -",
    "text": "اذا اكره الريان على تأمين اصلاح السفينة في اثناء المسير فيلزم الراكب بانتظار نهاية الاصلاح او\nاجرة السفر بكاملها وله الحق طول مدة الاشغآل بالمسكن المجاني والغذاء ما لم يعرض الربان عليه -\nسفره على متن سفينة ثانية من الطراز نفسه"
  },
  {
    "article_number": "228 -",
    "text": "قاهرة أو عن تصط الراك\n\nنسدة 22/9 -\nاذا توفي الراكب في اثناء السفر فيلزم الربان باتخاذ التدابير الضرورية بغية الاحتفاظ بالامتعة التي على\nمتن السفينة وتسليمها للورثة."
  },
  {
    "article_number": "230 -",
    "text": "يتحتم على الراكب وهو عُلَىمثَت#السفيكّة,ان يتقيد.بالنظام الذي .يسنها الريان وأن يرتسم اوامر السفينة."
  },
  {
    "article_number": "1 23 -",
    "text": "بعد انقضاء مهلة سنة يسفظ بَحَكَمَْ مرول آلَرْن حق ككل دَعَوْقَ تتفرغ غن عفد نقلَ الركاب.\nاما الدعاوى الناشئة عن عقدٍنقل امتعة,الراكب فتخضع لاحكام الماداة 215 من هذا القانون.\n\nالجزء العاشن\nفي .القطر"
  },
  {
    "article_number": "2 -",
    "text": "اذا قطرت سفينة وكانت تتصرف بوسائلها الدافعة فان ربانها مسؤول تجاه كل شخص ثالث عن خطأ\nريان السفينة القاطرة ما لم يثبت ان هذه لم تكن بادارته.\n\nغير ان مسؤوليته هذه تبعي له حق الادعاء على ريان السفينة القاطرة اذا ث ثبت ان هذا الريان قد ارتكب\nخطأً شخصيا.\n\nالباب السابع\nفي الاخطار البحر: به\nالفصل الاول\n\nفي التصادم"
  },
  {
    "article_number": "253 -",
    "text": "--- Page 41 ---\nاذا وقع تصادم!\" بين السفن البحرية او بين السفن البحرية وسفن الملاحة الداخلية فأن التعويض من\nحدث فيها التصادم.\n\nاسادة 234 -\nاذا وقع التصادم عرضا او اذا سببته القوة القاهرة©) او اذا حام الشك حول اسبابه فيحتمل المتضرر ما\nيلحقه من ضرر وبستمر العمل بمقتضى هذا النص اذا كانت السفن او احداها راسية حين تصادمها."
  },
  {
    "article_number": "255 -",
    "text": "اذا كان التصادم مسببا عن خطأ احدى السفن فيستوجب التعويض من الاضرار على المسؤول عن هذا\nالتصادم."
  },
  {
    "article_number": "236 -",
    "text": "اذا كان الخطأ مشتركا فتكون تبعة كل سفينة بنسبة فداحة الخطأ الذي ارتكبته. ولكن اذا حالت الاحوال\nدون اثبات هذه النسبة | و اذا بدت الاخطاء كأنها متوازية فتوزع التبعة حصصا متساوية.\n\nوان الاضرار الملحقة بالسفن او بحمولتها او بامتعة البحارة او الركاب وبسائر اموالهم او اي شخص آخر\nوجد على متن السفينة تتحملها السفن المخطئة بالنسبة المذكورة ويدون تكافل تجاه الغير.\n\nوتلزم السفينة المخطئة متكافلة تجاه الغير بالاضرات الناشئة عن وفناة او جرح مع حفظ حق الادعاء\nللسفينة التي تدفع حصة تفوق الحصة: التي تترتب عليهانهائيا في الفقرة الاولى من هذه المادة."
  },
  {
    "article_number": "23537 -",
    "text": "اذا وقع تصادم وكان سببهإأخطأ سائق بقيت التبعةكما هي مقررة ف في ,المواد السابقة ولو كان حضور هذا\nالسائق الزاميا."
  },
  {
    "article_number": "238 -",
    "text": "تطبق الاحكام التاقة في غير وقوع التصادم على التمويض من الاضزار الي تسببها سفينة لسفينة"
  },
  {
    "article_number": "2130 -",
    "text": "على ريان كل سفينة اصطدمت بغيرها ان يغيث السفينة الاخرى ويحارتها وركابها بقدر ما يتيسر له ذلك\nدون ان تتعرض سفينته ويحارته وركابه لخطر جدي.\n\n0\n\nوالمرفاً الذاهبة اليه.\n\nلا يعد صاحب السفينة مسؤولا بمجرد المخالفة للاحكام السابقة."
  },
  {
    "article_number": "241 -",
    "text": ""
  },
  {
    "article_number": "2020 -",
    "text": "(1) في ما يتعلق بتلافي الإصطدامات في البحرء راجع القرار رقم 284 تاريخ 1926/5/11.\n\n \n\n \n\f\n--- Page 42 ---\nان دعوى التعويض من الاضرار الناجمة عن التصادم لا تخضع لاحتجاج ولا لمعاملة اخرى ولا تترتب\nاية قرينة خطأ خاصة لجهة تبعة التصادم."
  },
  {
    "article_number": "2143 -",
    "text": "اذا وقع تصادم فللمدعي الخيار في ان يقيم الدعوى امام محكمة المدعى عليه او امام محكمة مربط\nالسفينة الصادمة.\n\nان المحكمة التابع لها اول مرفأ لبناني تدخله احدى السفينتين بعد تصادمهما تكون صالحة للقيام بكل\nتحقيق او كشف فني.\n\nتعود الصلاحية في المياه الاقليمية اللبنانية الى محكمة مكان التصادم."
  },
  {
    "article_number": "2414 -",
    "text": "سنتين بعد الحادث.\n\nمرور سنة على يوم الدفع. 1\n\nالغصل الثاني\n\nفي الاسعاف والانقاذ"
  },
  {
    "article_number": "245 -",
    "text": "كل عمل اسعاف او انقاذ!!! تقوم بم به سفينة خدممة لسفينة اخرى تكوق في خطر.وللاثيياء الموجودة على\nمتن هذه السفينة ولاجرتها او اأجرة ذ نقل ركابها حتى في حال ترك بحارتها لهأ إايخضبلع للاحكام التالية:"
  },
  {
    "article_number": "246 -",
    "text": "ان كل عمل اسعاف او انقاذ نتج عنه نفع يستوجب جغلا عدلا. ولا يستوجب اي جعل اذا لم تنتج اية\nمنفعة عن تقديم المساعدة.\n\nوالمبلغ الواجب دفعه لا يتجاوز في حال 'من'الاحؤال قيمة الاشياء المنقوذة."
  },
  {
    "article_number": "2417 -",
    "text": "لا يحق اي جعل للاشخاص الذين يشتركون باعمال المساعدة اذا كانت السفينة المغاثة قد منعتهم عن"
  },
  {
    "article_number": "248 -",
    "text": "لا يحق اي جعل للسفينة القاطرة عن اسعافها او انقاذها للسفينة المقطورة بها او لحمولتها ما لم تقم\nباعمال خارقة للعادة لا يمكن اعتبارها تنفيذا لعقد القطر.\n\nسد 249 -\n\nيستوجب الجعل وان يكن كل من الاسعاف او الانقاذ قد وقع بين سفن لها مالك واحد."
  },
  {
    "article_number": "250 -",
    "text": "يحدد مبلغ الجعل باتفاق الفريقين والا فتحدده المحكمة.\n\n(1) في ما يتعلق بالإسعاف والإنقاذ في البحرء راجع القرار رقم 60 تاريخ 1941/3/15.\n\n \n\n \n\f\n--- Page 43 ---\nوكذلك نسبة توزيع هذا الجعل بين المنقذين او بين مالكي كل سفينة منقذة وريانها ويحارتها.\nواذا كانت السفينة المنقذة اجنبية فيتنظم التوزيع بين صاحبها وريانها ومستخدميها بموجب قانون دولتها.\n\nاده 251 -\n\nللمحكمة ان تلغي او ان تعدل بناء على طلب احد المتعاقدين كل اتفاق على اسعاف او انقاذ نشأ في\nوقت الخطر وتحت تأثيره اذا | اعتبرت ان شروط الاتفاق غير عادلة.\nتعيب رضصى احد الفريقين بسبب ب خداع او كتم معلومات او اذا 0 لمعل فادحا من احدى لاحت ولا\nيتناسب والخدمة المقدمة."
  },
  {
    "article_number": "25/2 -",
    "text": "تحدد المحكمة الجعل بحسب مقتضى الحال على اساس:\n\nأ- في الدرجة الاولى: النجاح المحرز وجهود المغيثين وفضلهم والخطر الذي تهدد السفينة المعانة\nوركابها ويحارتها وحمولتها والمنقذين والسفينة المنقذة والوقت المبذول والنفقات والاضرار المكبدة ومخاطر\n\nالتبعة وغيرها من المخاطر التي يتعرض لها المنقذون وقيمة الادوات التي استعملوها وعند الاقتضاء اعتبار\nاعداد السفينة المغيثة لهذه الغاية.\n\nب- وبدرجة ثانية قيمة الاشياء المفقودة:\nتطبق الاحكام نفسها علي آلتوركع,المنطنوص عليه في الفقرة الثانية مل المادة250.\nوللمحكمة ان تنقص الجعل او ان تبظله اذا تبين ان الانقاذ او الاسعاف اقتضّااقمنا: خطأ المنقذين او اذا"
  },
  {
    "article_number": "53 2 -",
    "text": "لا يستوجب اي جعل عن .الاشخاص المنقوذين.\nلمنقذي الارواح البشريةالمتدخلين بمكرضن الاخطارٌ“نفستها حق“في حصة-عادلة من الجعل الذي يمنح\nمنقذي السفينة. والحمؤلة وتفرعاتهما. 1"
  },
  {
    "article_number": "254 -",
    "text": "الغي نص المادة 254 بموجب قانون 11011 وابدل بالنض لتاليغ ,\n\nاعمال الاسعاف او الانقاذ.\n\nولا تسري هذه المدة اذا لم تحجز في الميء للبنانية السفينة المسعوفة او المفقودة.\nالعقوبتين» كل رران شاه شخصا في الرعر مهددا بالقرق وامتنع عن اسعافه دون ان يعرضي سقيطة\nويحارتها وركابها لخطر جدي.\n\nالفصل الثالث"
  },
  {
    "article_number": "5 2آ2 -",
    "text": "وكذلك كل ما قد يدفم تأمين سسلامة المحلة من قات استثنائية غير مألوقة.\n\n \n\f\n--- Page 44 ---"
  },
  {
    "article_number": "256 -",
    "text": "تسوى الخسائر البحرية في حال عدم اتفاق خاص بين اصحاب العلاقة كلهم بمقتضى الاحكام الآتية:"
  },
  {
    "article_number": "257 -",
    "text": "الخسائر البحرية نوعان: خسائر بحرية خاصة وخسائر بحرية مشتركة."
  },
  {
    "article_number": "258 -",
    "text": "الخسائر البحرية الخاصة هي كل الخسائر البحرية التي لا تكتمل فيها الشروط المطلوبة في المواد التالية.\nويبتحمل هذه الخسائر صاحب ألشيء المتضرر."
  },
  {
    "article_number": "200 -",
    "text": "في خلا الحالات ت المنصوس عليها فى المادة 263.\n\n1- خسائر الاضرار وهي الخسائر البحرية اللاحقة:\n\n1) بالحمولة من جراء طرح البضائع في البح واستعمالها وقودا لاتاحةياكمال السفرة وتفريغها على طوف\nللتخفيف عن السفينة او لتعؤدمها والقيام بإعمال نوتية لاطفاء حريق.\n\n2) وبالسفينة من جراء اهلاك المهمات والتفرعات وتنشيب السفينة على آلبر قكلتد-انقاذ الحمولة وتعطيل\nالسفينة وتضريرها بقصد انقاذ الحمولة واطلاق العنان للش رعة او للبخار عندما تكون السفينة منشبة على\nالبر.\n\n2- وخسائر النفقات وهي النفقات الاستثنائية التي يدفعها الربان لبشلائية الرحلةيكنفقاكٌ تعويم واسعاف\n\nوقطر سفينة متضررة ة ونفقات الارساء الذي يقتضيه خطر بحري ونفقات غذاء واجرة البحارة المدفوعة من\nجراء حادث استثنائي. والنفقات المدفوعة.بدلا من نفقة.كان.من. الوااجب الحاقها ابالخشائر البحرية المشتركة\nعلى ان لا تجاوز_مبلخ النفقة المستبدلة منه واخيرا نفقات تسوية الخسائر المشتركة:"
  },
  {
    "article_number": "200 -",
    "text": "ان الاضرار والهلكات والنفقات الناتجة مباشرة:عن عمبل-له:صفة الخسارة البحرية المشتركة تقبل وحدها\nفي عداد الخسائر البحرية المشتركة."
  },
  {
    "article_number": "201 -",
    "text": "على من يطالب بقبول نفقة اوهلاك في عداد الخسائر البحرية المشتركة ان يثبت وجوب هذا القبول."
  },
  {
    "article_number": "62 2 -",
    "text": "لا يعتد بالاتفاق الخاص ما لم يوق عليه كل من له علاقة بالرحلة وفي الحالات المخالفة تسوى الخسائر"
  },
  {
    "article_number": "63 2 -",
    "text": "لكي يفسح مجال التحاص يجب ان يكون قد انقذ كامل السفينة والحمولة او بعضهما ما لم يهلك احدهما\nاهلاكأ تاما حفظا لسلامة الاخر.\n\nاسدة 264 -\n\nاذا كان الخطر المشترك نتيجة اما لعيب في السفينة خاص او في البضائع وأما لخطأ الربان او الواسقين\nفان الاضرار والنفقات التي لها صفة الخسائر البحرية المشتركة تفسح كذلك مجال التحاص لسائر اصحاب\n\n \n\f\n--- Page 45 ---\nالعلاقة. وى أبؤلاء حقهم بالرجوع في المباة الذي يدفعونه + بحصتهم على الذين تترتب عليهم تبعة العيب\nالخسائر البحرية المشتركة.\nالسفينة او في وثيقة الشحن» أن يقدم طب التخاصض شرط أن يكين خط الزيان فى الملاسة متدرا للحطل\nالمشترك."
  },
  {
    "article_number": "5 -",
    "text": "ان البضائع التي لم تنظم بها وثيقة شحن او التي لم يقدم عنها الربان اشعارا بالتسلم (علما وخبرا) لا تعد\nمن الخسائر البحرية المشتركة اذا اهلكت لكنها تدخل في الغرامة اذا هي انقذت.\n\nبهذا حك البضائع التي قدم عنها تصريج كاب ما ل يبت صاحب العلاقة حمل ف .\nاسان القيحة المصرح بها لكنها تدخل في القرامة على اسامن قيمتها الحقيقية."
  },
  {
    "article_number": "206 -",
    "text": "البضائع الموسوقة على سطح السفينة خلافا للعادات البحرية تدخل في الغرامة اذا هي انقذت. اما اذا\nاهلكت فلا يسمح لصاحبها بتقديم طلب التحاص الا اذا اثبت انه لم يوافق على طريقة الوسق هذه.\n\nلا يطبق هذا النص علىب«الملاحة الساخلية القريبة."
  },
  {
    "article_number": "2067 -",
    "text": "تعفى من الغرامة الرسالات,البريدية منبكلبنوع, وامتعة-البجارة والركاب واجهزتهم-الشخصية واجر البحارة\nومؤن السفينة وبالاجمال كل الاشياء التي يصح نقلها بدون وثيقة شحن. أمنا اذا اهلكت فان#قيمتها ترجع عن\nطريق التحاص."
  },
  {
    "article_number": "208 -",
    "text": "لكل صاحت تلاقة ان يتبرأ من موجب الغرامة بتنازله. عن الاموال الخاضعة للتحاشّ قبل كل تسلم."
  },
  {
    "article_number": "2069 -",
    "text": "تجري تسوية الخسائر البحرية في آخر مرفأ تقصده الحمولة التي تكون في السفينة وقت الاهلاك او في\nمكان انقطاع السفر ولموجب قانون هذا المرفا.\n\nوهي تتناول القيم الكائنة وقت التفريغ وباعتبار حالة الاشياء المنقوذة.\n\nوهي تتألف من ثلاثة اقسام:\n\n1 - تحديد المجموعة الدائنة.\n\n3- ايجاد النسبة التي يتوزع بها مبلغ المجموعة الاولى على المجموعة الثانية."
  },
  {
    "article_number": "200 -",
    "text": "0\nاذا لم يرض بالتسوية كل اصحاب العلاقة فانها تعرض لتصديق المحكمة بناء على طلب الفريق الاكثر\n\nلمادة 2772 -\n\n \n\f\n--- Page 46 ---\nبحسب في عداد المجموعة الدائنة نفقات الريان ومبلغ الضرر اللاحق بالسفينة وثمن البضائع المهلكة"
  },
  {
    "article_number": "13 -",
    "text": "ان المبلغ المعد من الخسائر البحرية المشتركة بسبب هلاك او ضرر التحقا بالسفينة يتكون من بدل\nالترميم او الاستبدال على ان يحسم منه فرق التجديد كما هي العادة. لكن الترميمات الموقتة لا تقبل الحسم.\n\nاذا لم يكن في الامر ترميم او استبدال فيحدد المبلغ المعد من الخسائر بواسطة التخمين."
  },
  {
    "article_number": "74 2 3",
    "text": "تخمن البضائع المهلكة او الاضرار اللاحقة بها بحسب السعر الرائج في مكان الشحن على ان يدفع\nصاحبها اجرة السفينة بعد حسم نفقات التفريغ ورسوم الجمرك عند الاقتضاء. \""
  },
  {
    "article_number": "2/5 -",
    "text": "اذا كان هلاك اجرة السفينة معدا من الخسائر البحرية المشتركة فيقتضي حسم نفقات تحصيلها وكل بديل\nلهذه الاجرة من مبلغها القائم المتعرض للخطر."
  },
  {
    "article_number": "206 -",
    "text": "- البضائ ع بكامل قيمتهاً اذا مي اتقذك»او.بكامل:القيمةبالمقدرة لها في المرفأ المقصود اذا هي اهلكت\nبعد حسم النفقات مع الرسوم الجمركية واأجرة السفينة ما لم يشترط ان الاجر مكتسبة هما طرأ من الحوادث.\n\n- السفينة بقيمتها الحقيقية.الصافية في>مرفاً,استقرارها.بعد-حسم النفقات.\n\n- اجرة السفينة واجرة نقل الركاب المتعرضين للخطر بثلثي مبلغهما ,القائم ما عدا اجرة:السفينة اذا اشتره ترط\nاكتسابها مهما طرأ من الحوادث:"
  },
  {
    "article_number": "2/7 -",
    "text": "للريان ان يرقض تسليم البضائع ما لم تقدم له ضمانة.كافية,لدفع الغرامة."
  },
  {
    "article_number": "2/10 -",
    "text": "للغرامات المستوجبة لمجهز السفينة امتياز على البضائع او الثمن الحاصل منها لمدة خمسة عشر يوما\nبعد تسليمها اذا لم تنتقل الى يد شخص ثالث.\n\nلاصحاب البضائع المهلكة امتياز على السفينة عن مبلغ الغرامات المترتبة عليها لمجهزها وعلى اجرتها\nالمعرضة للخطر."
  },
  {
    "article_number": "2109 -",
    "text": "يجري التوزيع غرامة بنسبة الحق المستوجب. وفي حال عجز احد الغرماء عن الدفع يجب توزيع حصته\nعلى الآخرين بنسبة حقوق كل منهم."
  },
  {
    "article_number": "200 -",
    "text": "ترد كل دعاوى غرامة الخسائر البحرية المشتركة بهلاك او ضرر لم يقدم بهما احتجاج معلل بمهلة ثلاثة\nايام لا تدخل فيها ايام التعطيل ابتداء من تسليم البضاعة."
  },
  {
    "article_number": "20861 -",
    "text": "البضاعة التي كانت في السفيثة » وقت الاهلاك أو الى مكان القطاء السفر.\n\n \n\f\n--- Page 47 ---\nالباب الثامن\n\nفي عقود الاستقراض الجزافي"
  },
  {
    "article_number": "0 -",
    "text": "الفائدة المتقق عليها وأو تخطي مقذارها الحد القانوني اذا ا هذه الاشياء سالمة."
  },
  {
    "article_number": "03 2 -",
    "text": "لا يمكن عقد القرض الجزافي الا مع الربان في اثناء السفر للقيام بنفقات الترميم او لقضاء سائر حاجات\nالسفينة او الحمولة. ‎١ ١‏"
  },
  {
    "article_number": "4 - ِ",
    "text": "الخارج لقال بالسلطة ا اذا وجد والا لاسي ا\nيشرف القاضي ذو الصلاحيّةيعلى اجراء القرض بالمناقصة العلنيةافترسو«احالته على المقرض الذي\nيعرض ادنى مقدار للفائدة البكرّتة» ولكن! يمكن«الترخيصن»في»عقد»الفقرض#حبيا عند اقتضاء الحال."
  },
  {
    "article_number": "2645 -",
    "text": "يمكن اجراء ء عقد الاستقراضق الجزافي على افينع لأعلى الخمولة وعلق إجرتها متقارئة ا منفصلة.\nيستقرض بضمانة الحمولة إلا بعد استنفاد التسليف الذي تتيحه له السقينة."
  },
  {
    "article_number": "2056 د",
    "text": "اذا راعى الربان القواعد المقررة في المواد السابقة فلا:يكون شخصيا مسؤولا عن القرض.\n\nان صاحب السفينة الجاري عليها الاستقراض مسؤول عن القرض مع احتفاظه بحقه في الترك وحصر\nالمسؤولية المنصوص عليهما في المادة 94. ‎١‏\n\nوصاحب البضائع الجاري عليها الاستقراض مسؤول عن القرض مع احتفاظه بحق التخلي عن البضائع"
  },
  {
    "article_number": "2067 -",
    "text": "يشترط في الصك المثبت للقرض ان يبين التاريخ والمبلغ المستقرض والفائدة المشترطة والاشياء\n\nالم تقرش عليها واسماء كل من المتعاقدين والسفينة والريان ومدة القرض. وينظم العقد لشخص معين او\n\nلامر او لحامله. واذا ادرج في العقد كلمة “ لامر “ فان ضمانة المظهرين لا تشمل الفائدة ما لم يقع اتفاق\nمخالف. 1"
  },
  {
    "article_number": "208 -",
    "text": "للمفرض ان يسترد القرض اذا هلكت الاشياء المستقرض عليها بسبب عيب خاص أو بسبب عمل\nالمستقرض او مستخدميه."
  },
  {
    "article_number": "2009 -",
    "text": "--- Page 48 ---\nلا يدخل المقرض في غرامة الخسائر البحرية الخاصة التي تتناول الاشياء المستقرض عليها لكنه في\nحالة الغرق يتحمل من نفقات انقاذ الاشياء المستقرض عليها حصة بنسبة مبلغ الدين."
  },
  {
    "article_number": "200 -",
    "text": "اذا حصلت خسائر بحرية مشتركة فان مبلغ القرض لا يضاف الى القيم الداخلة في الخرام, وتجري تسوبة\nالتوزيع فيما بين السفينة واجرتها والحمولة كأن ليس في الامر عقد استقراض جزافي غير ان المقرض يساهم\nفي التخفيف عن اصحاب الاشياء المستقرض عليها بنسبة مبلغ الدين."
  },
  {
    "article_number": "201 -",
    "text": "اذا عقد عدة قروض بضمانة الاشياء نفسها فالقرض المتأخر له الافضلية على المتقدم."
  },
  {
    "article_number": "202 -",
    "text": "يسقط بحكم مرور الزمن بعد سنتين ابتداء من تاريخ استحقاق الدين حق كل دعوى تتفرع عن عقد\nالاستقراض الجزافي.\n\nالباب التاسع\nفي الضمان\nالفصل. الاو\n\nشرؤط تكوين العقد وصحته وموجبات المصمون\nسد: 293 -\n\nرحلة بحرية عن هادك حقيقي لقيسة ما مقابل دقح قدطظ على أن ا يجاوز ”. هذا التعوييل قرم سيت\nالهالكة."
  },
  {
    "article_number": "204 3",
    "text": "جميع احكام هذا الباب التي لم يصرح على وجه خاص بانها مرعية الاجراء على الرغم من كل اتفاق\nمخالف او بان عدم رعايتها موجب للبطلان لا تكون الا بمثابة تأويل لمشيئة المتعاقدين ويجوز مخالفتها\n\nبمقتضى نص صريح."
  },
  {
    "article_number": "205 -",
    "text": "ينظم عقد الضمان < خطيا وعلى نسختين اصليتين.\n\nويجب ان يبين فيه ما يأتي:\n\n-- تاريخ عقد الضمان وكونه عقد قبل الظهر او بعذه.\n\n- اسم طالب الضمان لحسابه او لحساب غيره واسم محل اقامته.\n- الاخطار التى يأخذها الضامن على عهدته وحدود مدتها.\n\n- المبلغ المضمون.\n\n- قيمة القسط او بدل الضمان.\n\n \n\f\n--- Page 49 ---\nيوقعه الضامن والمضمون او سمسار الضمان لحساب المضمون.\n\nلكل من المتعاقدين ان يتسلم صورة مطابقة للاصل عن وثيقة الضمان.\n\nسدة 296 -\n\nلا يمكن استحضار الضامنين الا امام محكمة مكان توقيع العقد.\n\nواذا وقع في مكان واحد على اكثر من نصف قيمة الضمان فللمضمون ان يستحضر سائر الضامنين\nامام محكمة هذا المكان التي تكون قد وضعت يدها على دعوى بغية فصل الدعوى نفسها بوجههم."
  },
  {
    "article_number": "207 -",
    "text": "ا ا ا العقد واي اختلاف بين عقد\nالاحتيال.\n\nوببطل الضمان حتى في الحالة التي لا يكون فيها لكتم المعلومات والاختلاف والتصريع الكاتب تأثير في\nالضرر أو في هلاك الشيء المضمون.\n\nيبقى باكتساب الضامن كامكبالقسط اذا كان للمَصََمَوََ نية الاحتيال ونظفه فيةاحال انتفاء هذه النية."
  },
  {
    "article_number": "208 -",
    "text": "'وعلى المضمونٍ ان يبلغ الى الضامن تحت طائلة العقوبة نفسها الحوادث اللاحقة للعقد التي قد تعدل فكرة"
  },
  {
    "article_number": "209 3",
    "text": "يحق للضامن ان يتذريع تجاه .حامل#وثيقة الضمان»-وان تكن-منظمة للامر او لحاملها بالاعتراضات\nالمختصة بها التي.كات في وسعه الاحتجاج بها على المضمون الاول فيما لو كان/التحويل لم يقع.\n\nاسادة (300 -\n\nيمكن دائما فسخ عقد الضمان تبعا لمشيئة المضممئون ما دامت الاخطار لم يبتدئ مجراها.\nوالمضمون الذي ل« يستطيع اثبات حالة القوة القاهرة يدفع للضمان بدل تعويض مقطوع نصف القسط\nالمحدد فى العقد.\n\nاده 3001 -\n\nاذا كان موضوع الضمان بضائع للذهاب والاياب ولم يكن شحن الاياب بعد بلوغ السفينة محل وصولها\nالاول او لم يكتمل شحن الاياب فينال الضامن مقدار ثلثي القسط المتفق عليه لا غير ما لم يقع اتفاق\nمخالف. ‎١‏\n\nمده 302 -\n\nللضائئين بعد انذار غير مجد يبلغ الى محل اكامة المصمو. ويرمي 00 وجوب الدقع او تقديم عفالة مقو\nبمهلة أربع وعشرين ساعة أن يفسخوا بتبليغ بسيط ولو بكتاب مضمون ابتداء من اخر الاخبار كل ضمان\nجار تعين فى التبليغ على ان يتخلى الضامنون عن القسط بنسبة مدة الاخطار الباقية وتبقى الزيادة دينا\n\nغير انه يجوز اجراء الانذار والتبليغ معا بصك واحد.\n\n \n\f\n--- Page 50 ---\nا او نمق احكام النقرة الاولى على من كان حسن النية ومن الغير وحائزا حسب الاصول وثيقة الشحن\nثيقة الضمان او ذيلها.\n\n303\nل الضمان حكما في يوم البيع ويستمر الضمان كما في حال اجراء بيع خاص\nاذا تناول بيع خاص نصف القيمة المضمونة على الاقل فلا يستمر الضمان الا برضى الضامنين.\n\nاسادة 304 -\n\nلا يفضي ايجار السفينة الى فسخ الضمان ما لم يقع اتفاق مخالف."
  },
  {
    "article_number": "305 -",
    "text": "على المضمون ان يبلغ الى الضامنين نبأ الكارثة او الخسارة بمهلة ثلاثة ايام من تسلمه النبأ.\n\nوعليه ان يلطف بقدر الامكان من تأثير الخطر وان يتخذ كل التدابير الواقية وان يشرف على اعمال انقاذ\nالاشياء المضمونة او ان يجري هذه الاعمال وان يحفظ حق كل ادعاء على المسؤولين من الغير.\n\nاده 306 -\n\nيحتفظ المضمون الذي يعمل في الانقاد بحقوقه في التعويض والترلك. وله الحق باسترداد نفقاته بناء على\nمجرد تأكيده ومع الاحتفاظ بالاتكتيال| الذي يفبته#الضتامن:\n\nوللضامن بدوره ان يتخذ بنفسه كل التدابير الواقية او النافذة دون ان يكون لاحد حق الاحتجاج عليه بأنه"
  },
  {
    "article_number": "307 -",
    "text": "على المتسلمين ان يتصلؤاً بعملاء الضامنين او ببوكلائهم المذكورين في الوثيقة اذا وجدوا والا فبالسلطة\nالمحلية المختصة لاجل الكشف غن الهلكات والخسائر البحرية ت تحت طائلة” عدم قبول الدعوى.\n\nايضًا\" تحت طائلة العقوبة نفسها ان يتموا إجراء, هذه الكشوف بمهلة ثمأنّيّة ايام تلي اليوم الذي\n\nيضع فيه الناقل البضاعة تحت تصرفهم او تصرف /ممثليهم او وكلائهم على ان لا تتجاوز هذه المهلة\nثلاثين يوما ابتداء من تاريخ وصول البضاعة الى المحل المقصود.\n\nغير ان مهلة الثلاثين يوما هذه لا تسري على المتسلم الذي يثبت انه كان يجهل وصول البضاعة الى\nالمحل المقصود.\n\nمده 308 -\nمدة بقاء الوثيقة كل الشحنات ‎٠‏ الت سوقة لحسابه ”7 لا غيره من 0 لين ا اليه في ضمان\nبضائعهم بقدر ما يتناولها الضمان.\n\nاذا لم يقم المضمون بهذا الموجب فيمكن الغاء العقد بناء على طلب الضامن الذي يحتفظ بالاقساط\nالمدفوعة في كل الاحوال ويحق له دفع الاقساط المتعلقة بالشحنات غير المصرح بها.\nتحقيق النكبة الطارئة. 7"
  },
  {
    "article_number": "309 -",
    "text": "يجوز عقد الضمان لمصاحة شخص غير معين. ويكيون هذا البدد يعذاية عقد ضمان في مصاحة\n\n \n\f\n--- Page 51 ---\n:ان موقع | الوثيقة المختصة بالضمان المعقود لمصلحة شخص غير معين ملزم وحده تجاه الضامن 3\nالشخص الذي ب 9-8 من ‎١‏ لضمان.\n\nالفصل الثاني\n\nموضوع الضمان\nاسدة 3100 -\nكل شخص صاحب علاقة يمكنه ان يعقد ضمانا للسفينة ولواحقها والسفينة التي تكون قيد الانشاء والقطع\nالمعدة لهذه السفينة برجا والساتع و3 50 التجهيز والاغذية واجر البحارة واجرة السفينة والمبالغ\n\nوبالاجمال كل الاشياء القابلة لثمن و و 0 ضة لاخطار الملاحة."
  },
  {
    "article_number": "311 3",
    "text": "تحتوي القيمة المقبولة عن السفينة كل تفرعاتها شائعة ولا سيما الاغذية وسلفات البحارة والاجهزة وكل\nالنفقات ما لم يكن بالامكان اثبات تعلق بككضنت-هذه النفقات بمصلحة ‏ |مستقلة عن مصلحة ملكية السفينة."
  },
  {
    "article_number": "312 3",
    "text": "اذا كان موضوع الضمان اجرة السفينةا الصافية فيخمن مبلغ هذه الاجرة بستين بِألَمّاية من الاجرة القائمة"
  },
  {
    "article_number": "313 -",
    "text": "يحدد الربح المأمول بعشرا القيمة في مكان السفو ما لم يقبل الضامنون صراحةابتقدير اعلى فيقتضي\n\nعندئذ تحديد حصة هذه اللعلاوة في الوثيئة"
  },
  {
    "article_number": "6 -",
    "text": "اذا لم تحدد 0 ة البضائع في العقد فيمكن اثباتها بواسطة قائمات ‎٠‏ البضائع والدفاتر . وال فتقدر ا\n\nوالاجرة المكتسبة ا كان الطارئ ويدل الضمان والريح المأمول عند الاقتضاء .\n\nوهذا شأن تقدير جرم السفينة وحيزومها ومهماتها وادواتها فانه يقرر بناء على قيمتها في يوم ابتداء\nالاخطار.\n5\n\nوتقدر الاجهزة والاغذية وكل الاشياء القابلة لثمن مالي بحسب قيمتها في محل ابتداء الاخطار ووقته."
  },
  {
    "article_number": "3_5 -",
    "text": "اا ا : ف الوثيقة-\n\n216\n\nيجوز للضمان ان يضمن شخصا آخر المخاطر التي ضمنها. وهذا التضمين يخضع لاحكام هذا الباب."
  },
  {
    "article_number": "317 -",
    "text": "يجوز للمضمون ان يضمن بدل الضمان.\n\n \n\f\n--- Page 52 ---"
  },
  {
    "article_number": "318 -",
    "text": "كل عقد ضمان انشىء بعد هلاك الاشياء المضمونة او بعد وصولها يكون باطلا اذا ثبت ان نبأ الهلاك\nاو نبأ الوصول ق قد بلغا اما الى مكان وجود المضمون قبل اصداره الامر بالضمان واما الى مكان التوقيع\n\nاذا كان الضمان معقودا على الانباء السارة والسيئة» ولا يجوز هذا البند الا فى ضمان السفينة مجهزة» فلا\nيلغى العقد ما لم يقدم الدليل على ان المضمون كان على علم بهلاك السفينة او ان الضامن كان على علم\nبوصولها قبل توقيع العقد.\n\nاذا ثبتت تيتت ااححة على المشمون ايدقع هذا الضامن ضعف القسط. وان ثبتت على الضامن فيدفع هذا"
  },
  {
    "article_number": "319 -",
    "text": "يكون الضمان الذي يعقده عميل باطلا اذا كان بامكان هذا العميل ان يعلم بالنباأ.\n\nويكون باطلا كذلك اذا كان الموكل عالما به واذا كان الموكل قد علم بالنبأ بعد اصداره الامر فعليه ان\nيصدر في الحال امرا معاكسا يكون برقيا عند الاقتضاء . ويكون الضمان صحيحا اذا وقع عليه قبل وصول\nالامر المعاكس.\n\nامادة 3200 -\n\nاذا اجيز للربان شحن بضتتائعالحسابهإفي السفينة التي يقودها فعليه في حال تضمينه لهذه البضائع ان\n\nيثبت للضامنين د بجميع الطرائق شُرَاء البتضائع\"وَاق\"يَقدَة\"عنها\"ونتقة\"شحن اقد#وقعها#اثنان من كبار البحارة."
  },
  {
    "article_number": "0611",
    "text": "اذا لم يوجد وثيقة شحنٍ 1 اذا احتوت وا ثيفة فيكة الثوكن ل تحد .من القيمة اللبوتية للوقيقة 301\n\nالى سلمتها الجمارك وبياناتة النقل والرسائل. وتقبل البينة ل لصية عند انتقاء ؟ البينات."
  },
  {
    "article_number": "حلت .",
    "text": "77323\n\nيحق للشخص ان ينشئ بقدر ما يشاء من عقود الضمان على شيء واحد بشرط ان لا يجني من تراكم\nهذه العقود نفعاً يفوق الهلاك الذي التحق به."
  },
  {
    "article_number": "5-4",
    "text": "المضمون فيمكن ابطال العقد بناء ل الضامن و وبستوجب 17 كامل ل 2 07 التعويسن\n\nا ا المضموقة كما هي مقدة او كنا\nا"
  },
  {
    "article_number": "305 -",
    "text": "للمادة السابقة في حال وجود غش و و من قبل 0\n\n \n\f\n--- Page 53 ---\nاما اذا لم يكن غش ولا خداع فتكون كل العقود صحيحة وبأتي كل منها مفاعيله بنسبة المبلغ المعقود\nعليه على قدر كامل قيمة الشيء المضمون. ‎١‏\n\nويمكن تنحية هذا النص ببند في الوثيقة يعتمد قاعدة ترتيب التواريخ او ينص على تضامن الضامنين.\nمده 326-\n\nالشخص المضمون - صن حدود ميلم الضمان - إن يتقارل تعويضا كاماد اذا لم يوز العسرو القيمة\n\nالفصل الثالث\n\nفى المخاطر المضمونة والمخاطر المستثناة"
  },
  {
    "article_number": "327 -",
    "text": "يعتبر الضمان ذا طابع بحري بمجرد عقده على مركب ينعت ؛” بالسفينة “ وان يكون هذا المركب لا\nيتعاطى الملاحة البحرية. .\n\n28\n\nيبقى لضمان البضائع طابع الضمان البحري وانْ استهدفت للنقل البري) او النهريعليّ ان لا يكون هذا\nالنقل بالنسبة للنقل البحري الإبِيمثابة الفرع\"مَنَ الاصل."
  },
  {
    "article_number": "329 -",
    "text": "ابر وتصادم ورساء + جبري وتغيير جبري للطريق وللسلفن وللسفينة والطوح في البحر والحريق والاتقجاك\nوالنهب والضرر الذي يسببه البحارة قصدا والسرقة, وعموما كل الطوارئ وا ادث البحرية.\n\nليست مخاطر الحرب الاهلية او الخارجية على عاتق الضامن. واذا حصل اتفاق مخالف فيكون الضامن\nوضشط وارهاق عن آية تكرمة كانت صكيقة ل عدوة معتزفا بها لل خير محترف بها عدرها من حل اوري\nوالاعمال الحربية الجبرية.\n\nعلى ضامني المخاطر العادية ان يثبتوا الخطر الحربي.\n\nم330\n\nالبحر ونققات 0 علدما تساق | السفينة لي عرفا سد تر\n\nلا تطبق احكام هذه المادة على التنشيب على البر الناتج عن حركة المد والجزر الطبيعية ولا على\nالتتشيب الطارئ اما في الاقنية البحرية واما في الانهر والسواقي فوق الاماكن التي يبلغها المد والجزر.\n\nالسادة 331 -\n\nاذا كانت نفقات الارساء الوقتي من الخسائر البحرية الخاصة فلا يكون غذاء البحارة واجرهم على عاتق\nالضامن. ‎١‏\n‏من\n\n \n\f\n--- Page 54 ---\nولكن اذا اقتيد يدت السفينة الى مرفاً افضل من مرفاً الارساء الوقتي قصد القيام فيه بترميمها على نفقة\nالضامنين فان غذاء البحارة واجرهم ونفقات القطر تكون على عاتق الضامنين.\n\nوهذا شأن السفينة اذا أقامت في مرفأ ارساء وقتي بانتظار قطع ابدال ضرورية لاكمال السفر وعندما\nيكون الترميم على عاتق الضامنين."
  },
  {
    "article_number": "332 -",
    "text": "اذا تصادمت السفينة وسفينة غيرها للمضمون او نالت منها اسعافا فتجري التسوية كما لو كانت السفن\nلمجهزين مختلفين. ‎٠.‏ وان قضايا تبعة التصاد ماو التعويض من الخدمات المقدمة يحددها تجاه اصحاب\n\nالعلاقة في جرم السفينة حكم فرد يعين باتفاق المضمونين اذا وجد والا فبقرار من رئيس المحكمة بصفته\nقاضيا للامور المستعجلة. ."
  },
  {
    "article_number": "333 -",
    "text": "غرامة الخسائر البحرية المشتركة يتحملها الضامنون بالنسبة الى القيمة التي يضمنونها بعد حسم مبلغ\nالخسائر البحرية الخاصة المترتبة عليهم عند الاقتضاء."
  },
  {
    "article_number": "334 -",
    "text": "على الضامنون من كل مطلية عن التأخير بالارسال او بوصئول التتضائع وعن فروق الاسعار وعن"
  },
  {
    "article_number": "315 -",
    "text": "لا يكون ضامن جرم السفيقة مسؤولا عن نتائج غشى الربان وخداعه/اذا كان هذلأقد اتتّخبه مجهز السفينة."
  },
  {
    "article_number": "3306-",
    "text": "شذوذا عما قيل عن ضمان الاضرار التي يسببها البحارة قصداء وخلافا لذلك يعفى الضامنون:\n\n1- من اعمال الغش والخداع التي يقترفها الربان ومن الحوادث كافة على انواعها الناتجة عن خرق\nالحصار وعن التهريب وعن التجارة الممنوعة او السرية ما لم يغير الريان بدون رضى مجهز السفينة او\n\n2- ومن كل النتائج التي نتر: تترتب على السفينة من اي عمل كان يقوم به الربان او البحارة على اليابسة."
  },
  {
    "article_number": "337 3",
    "text": "0\n\nاده 338 -\n\nغير ان هذا الضرر وهذا الهلالك يكونان على عاتق الضامن اذا طرأ على السفر تأخير خارق العادة من\nجراء طاريئ) يضمنه الضامن على ان تكون الاصصرار رسبية عن التأخير تف\n\nمده 339\n\nيشترط عكس ذلك.\n\n \n\f\n--- Page 55 ---\nاسده (340 -\n\nان مخاطر دعاوى الغير المرفوعة على السفينة بسبب تصادمها مع سفينة غيرها او اصطدامها بمركب\nعائم وبالسدود والارصفة وسدود الاوتاد او بغيرها من الاجرام الثابتة تلقي على عات تق الضامنين تسعة اعشار\nالاضرار المحكوم بها لغاية تسعة اعشار المبلغ المضمون على الاكثر.\n\nيتحمل المضمون عشر الاضرار ومحظور عليه تضمين هذا العشر. واذا حصلت مخالفة لهذا المنع فأنه\n\nيعفى الضامنون من كل دعوى يرفعها عليهم اي شخص كان ولاي سبب كان لداعي ضرر او غرم\nوبداعي اي طارئ او ه ضرر جسدي."
  },
  {
    "article_number": "341 3",
    "text": "اذا هلعت السفينة وكان الريان صاحبها او احد اصحابها فيرجاً دفع حصته من الضمان لغاية ابراز\nالشهادة التي تثبت نتيجة التحقيق الاداري الذي يجب اجراؤه بشأن سلوكه.\n\nفإذا ثبت من هذا التحقيق ان الهلاك يرجع لاخطاء الربان وان لم يؤاخذ بغش او خداع فيصح اعفاء\nالضامنين من حصة الريان المضمونة بعد دفعهم له على سبيل التسوية خمسين في المئة من التعويض."
  },
  {
    "article_number": "342 3",
    "text": "اذا كان الضمان على جنزم التسفينة وكانت مدة المخاطر غير محذدة في |العقد فان مخاطر الضمان\nالمعقود لسفرة تجري من وقت قلاع حتاع او رفعها المرساة وتزوّل في \"قت ارشائها او ربطها في المكان\nالمقصود غير انها اذا حملت بضائع فالمخاطر تجري من وقت الشروع بوسقها بالبضاغة وتزول حالما\nينتهي التفريغ بدون مجاوزة مهلة خمسة عشر..يوما بعد الوصول الى المكان المقصودٍ ما لم يشحن في هذا\n\nالم بضائع لسفر آخر قبل انقضاء هذه المهلة وحينئذ تزول المخاطر؛ في الحال.\n\nمده 343 -\n\nللسغرة تذهب للاقامة'في محجر صمي الى غير المكان المتصود كتحق للسا ع زيادة في القسط قدرها\nثلاثة ارباع في المئة مشأهرة منذ يوم السفر للمحجر,الصحي حتى يوم الاياب.\n\nوتطبق زيادات القسط نفسها في حال اقامة سفينة امام المرفأ المقصود اذا وجدته محصورا او في حال\nرحيلها عنه الى غيره, وفيٍ هذه ه الحالة لا ينفك الضامنون 3-85 امار الس اس 0\n0 عن أية نفقة لو زيادة في المصروف نائجة عن © الترحال وعن هذه الاقامة.\n\nويحق دائما للمضمون اذا شاء ان يضع حدا للمخاطر قبل الستة اشهر.\n\n.في حال الضمان بالقسط الموصول وهو الضمان المعقود عن المخاطر العارضة في الذهاب والاياب\n\nاقامة اربعة اشهر بدون زيادة في القسط ابتداء من وقت تعريج السفينة على اول مرفأ يتحتم عليها ان\n\nتتحك منه واذا استمرت الاقامة اكثر من اربعة اشهر فيستوجب للضامنين زيادة ثلثين في المئة عن كل\nشهر اضافي."
  },
  {
    "article_number": "5344 3",
    "text": "اذا كان الضمان على السفينة مجهزة وكانت مدة المخاطر غير محددة في العقد فان المخاطر تجري من\nوقت ترك البضاعة الياسة يقصد شحنها وتول في وقت وضعها على الارض في معان 0\nعلى عاتق الضامنين."
  },
  {
    "article_number": "345 -",
    "text": "--- Page 56 ---\nاذا تغير السفر عن قصد بعد ذهاب السفينة فللضامن الحق في التعويض ولا يكون مسؤولا عن المخاطر\nواذا حصل هذا التغيير قبل السفر فيكون الضمان باطلا ويقبض الضآمن نصف القسط المحدد في العقد\nعلى سبيل التعويض المقطوع.\n\nماده 346 -\n\nاذا تاهت السفينة تكون المخاطر الطارئة على طريقها الصحيح مضمونة على ان يكون للضامن الحق\nفي ان يثبت ان هذه المخاطر نتيجة لهذا التيهان."
  },
  {
    "article_number": "7 -",
    "text": "يفضي تغيير السفينة الى بطلان العقد في الضمان على جرم السفينة.\n\nوكذلك يبطل ضمان السفينة الجاهزة في حال تغييرها قصدا ما لم يشترط العكس.\n\nاده 348 -\n\nكانت عادات الملاحة الثابتة تجيز هذا الشحن وكان” م يقع اها مخالف.\n\nالفصل الرابع\n\nفي تحديد تعوميضص الضمان وتسديدة"
  },
  {
    "article_number": "549 -",
    "text": "طوارئ دن التي تدع بالغة 4 لساك الشياء ال وان يطالت انموي عن الهلاك 0\n\nالجزء الاول\nفي دعوى الخسارة البحرية"
  },
  {
    "article_number": "23130 3",
    "text": "كل اضرار وهلكات لا تفسح مجالا للترك تع تعتبر خسائر بحرية وتسوى بين الضامن والمضمون وفقا\nللقواعد التالية."
  },
  {
    "article_number": "351 -",
    "text": "اذا كان هلاك السفينة كليا فيما يختص بخسائر السفينة الخاصة فيحدد الضرر بالنظر الى قيمة السفينة.\nوفي حال خسارة النفقات يحدد مبلغ الضرر بالنظر الى المبلغ الذي ينفقه المضمون بعد حسم الحصة التي\nقد تستوجب له عن الحادث المسبب للنفقات عند الاقتضاء. 1"
  },
  {
    "article_number": "352 3",
    "text": "لا يدخل في تحديد الخسارة البحرية الا الثمن الثابت دفعه بقائمات الحساب عن التبديل والترميم الذي\nيعترف الخبراء بضرورته لاعداد السفينة حتى تكون صالحة للماللاحة وليس للمضمون ان يطمع بتعويض\nآخر بسبب نقص في الثمن او البطالة او اي سبب اخر سواء اكان على سبيل الخسارة البحرية الخاصة ام\nالمشتركة.\n\nللضامنين ان يفرضوا تنفيذ التبديل والترميم عن طريق المناقصة العلنية او الخطية.\n\nاذا جاوز المضمون هذا الفرض فيحسم 25/ من مجموع مبلغ التبديل والترميم.\n\n \n\f\n--- Page 57 ---"
  },
  {
    "article_number": "53 3 -",
    "text": "تكون اغذية البحارة واجرهم على عاتق الضامنين وبقف مجرى اقساط الضمان المعقود لاجل معين في\nالمهلة الجارية بين تاريخ تنظيم دفتر الشروط وتاريخ المناقصة على ان تجاوز هذه المهلة الثلاثة ايام."
  },
  {
    "article_number": "354 -",
    "text": "الخبراء ان بالامكان تأجيل الانفاق لوقت 0 ملائمة.\n\nوعلى الريان ايضا قبل اجراء الاصلاحات في مرفأ الارساء الوقتي ان يستشير مأمور الضمان اذا وجد\nوالا فقنصل لبنان. واذا كانت هذه الاصلاحآات متعذرة او باهظة النففة فعليه ان لا يجري فيه الا\nالاصلاحات التي لا غنى عنها.,\nوتقطر السفينة 5 هذا العرقاً عند لالص ."
  },
  {
    "article_number": "5355 -",
    "text": "يجب حمم قيمة الحطام من مبلغ التعويض.\n\nويجب اخضاع التعويض لحسم التجديد. ويحدد هذا الحسم في وثائق الضمان."
  },
  {
    "article_number": "3560 -",
    "text": "يجري تحديد الخسائر البحرية اللاحقة,بالبضائع تحديدا نسبيا وقائما وبحسب المتلغ المدفوع اي:\n\n1 - بقياس قيمتها بعد تعرضها للخسارة على القيمة التي كانت لها في المرفأ المقصود ان هي وصلت\nسالمة ويتطبيق قدر انخفا ضص«القيّمّةالحاطتل” قن ذلك كك قيََتها المضكلونة.\n\n2- ويدون اسقاط النفقات المفروضة على البضاعة.\n\n3- ويدون اسقاط رسوم الجمرك."
  },
  {
    "article_number": "7--",
    "text": "يمكن ان يشترط في الوثائق اعفاءات تحصر مفاعيل الضمان ويمكن ان تحدد هذه الاعفاءات اختيارياً\nفي الوثائق. وهذا الاشتراط يمنع كل تعويض اذا لم يجاوز الضرر اللا حق بالمضمون القدر المشترط وبحسم\nمن التعويض اذا كان الضرر يفوق هذا القدن."
  },
  {
    "article_number": "358 3",
    "text": "لا علاقة للاعفاء بالسيلان المألوف وبالنقصان في السفر كما تقرهما العادة."
  },
  {
    "article_number": "2359 3",
    "text": "التعويضات المستوجبة على الضامنين تدفع نقدا بعد ثلاثين يوما من تسليم جميع الاوراق الثبوتية.\n\nاسادة 36600 -\n\nلا يحول الحكم الذي يجيز للضامن ان يقدم الدليل على وقائع تخالف الوقائع المدونة في الاوراق الثبوتية\nدون الحكم عليه بالدفع الموقت للتعويضات المستوجبة عليه بشرط ان يقدم المضمون كفيلا.\n\nيسقط تعهد الكفيل بعد انقضاء سنتين في حال عدم الملاحقة.\n\nوكذلك في حال وقوع التسوية بواسطة الترك.\n\nاسادة 361 -\n\n \n\f\n--- Page 58 ---\nالمضمون الذي عوضه وان يرفع دعاويه.\n\nالجزء الثاني\nفي الترك\nاده 364 -\n\nالشيء المض م الى شركة الضمان"
  },
  {
    "article_number": "363 -",
    "text": "لا يمكن ترك السفينة المضمونة الا في الحالات التالية: انقطاع الاخبار» اختفاء؛ اتلاف كلي؛ عدم\nالضمان لمخاطر الحرب: ضبط السفينة او توقيفها بامر من السلطة.\n\nمده 364 -\n\nجم السفن الشواعية خير بلقت تير بين هران والرجاء الممالمو,طل غانية أشهر يمحن من ترك هذه\n30 الاخيرة.\nتجري المهل من تاريخ تسلم آخر الاخبار."
  },
  {
    "article_number": "35305 3",
    "text": "اذا كان الضمان معقودا لوقك معين وكاتت اخطاره جارية في تاريخ \"ازسال آخر الآخبار فيفرض وقوع\nهلاك السفينة في وقت الضثمان. 1\n\nالسادة 66 4<\nتكون السفينة غير صالحة للملاحة اذا كان مجموع بدل الترميم الذي تقتضيه خسائر ناتجة عن طارئ\nبحري يفوق ثلاثة ارباع القيمة المقبولة."
  },
  {
    "article_number": "367 -",
    "text": "ان السفينة المقضى عليها بالتوقيف لافتقارها الى وسائل الترميم المادية تعتبر ايضا غير صالحة للملاحة\nويمكن ان تترك للضامنين بشرط ان يثيت عجزها عن الابحار بامان حتى بعد التخفيف عنها او قطرها الى\nمكان الارساء قطع الابدال الضرورية,”\n\nوبعكس ذلك لا يمكن اعتبار السفينة غير صالحة للملاحة ولا تركها للضامنين اذا قضي عليها بالوقوف\nلافتقأرها فقط الى المال الضروري لتسديد نفقات الترميم وغيرها.\n\nاساده 368 -\n\nلا يمكن ترك البضائع المضمونة الا في الحالات التالية على شرط ان يكون في الامر خطر يشمله\nالضمان: 0 0\n\n1- في حال انقطاع الاخبار بعد انقضاء المهل المقررة في المادة 364.\n\n2- في حال عدم صلاح السفينة للسفر بسبب طارئ بحري اذا تعذر نقل البضائع بعد انقضاء المهل\nالمحددة اذناه وعلى الاقل ‎١‏ اذا ا في المهل نفسها: اربعة اشهر اذا\n\n \n\f\n--- Page 59 ---\nاشهر اذا وقع الحادث في سائر الشواطئ او ع\n\nتجري هذه المهل من يوم ابلاغ المضمون الى الضامن حالة عدم الصلاح للملاحة. واذا وقع الحادث في\nمكان انقطعت عنه الملاحة بسبب الجليد او بسبب قوة قاهرة فتمدد المهلة بقدر مدة هذا الانقطاع.\n\n3- اذا بيعت البضائع في اثناء السفر من جراء اضرار مادية تقع على عاتق الضامن.\n\n4- اذا بلغ هلاك البضائع او التلف المادي الذي لحق بها ثلاثة ارباع القيمة المضمونة على الاقل بقطع\nالنظر عن سائر النفقات على اختلافها.\n\n5- اذا ضبطت السفينة.\n\n6- اذا قضي عليها بالوقوف بامر من السلطة او اذا اغتصبها القرصان.\n\nاناده 369 -\n\nاذا اعلن عدم صلاح السفينة للملاحة فتبقى اخطار البضائع على عاتق ضامنها لغاية وصولها الى\nالمكان المقصود ويتحمل الضامن علاوة على ذلك نفقات تفريغ هذه البضائع وخزنها واعادة شحنها كما\nيتحمل الزيادة في الاجرة الناتجة عن اعادة تسييرها وجميع نفقات الانقاذ المتعلقة بها."
  },
  {
    "article_number": "2310 3",
    "text": "لا يمكن ترك اجرة السفينة الا:\n\n1 - اذا هلكت هذه الاجرة هلاكا كليا بُطارئ بحري.\n\n2- اذا انقطعت الاخبار بعد»انقضاء المهلبالمحددةيفه-المادة 664.\n3- اذا ضبطت السفينة في حال شمول الضمانالاخطار الحرب."
  },
  {
    "article_number": "3/1 -",
    "text": "يسقط بحكم مرور,الؤليّن حق كل دعوى تستهدف الترك اذا لم يمارس في مهلة فيتة اشهر تبتدئ\n\nمن يوم تسلم الخبر في حال الترك بسبب هلاك كلِي او بسبب الضبط او التوقيف بامر من السلطة.\n\nومن يوم انقضاء المهل المحددة بالمادة 364 في حال الترك بسبب انقطاع الاخبار.\n\nومن يوم انقضاء المهل المحددة في المادة 368ظ3 في حال ترك البضائع بسبب عدم صلاح السفينة\nللملاحة.\n\nوفي سائر الحالات من اليوم الذي اتيح فيه للمضمون الاستفادة من حقه في الترك."
  },
  {
    "article_number": "312 -",
    "text": "في حال تضمين الضمان يجب على الضامنين المضمونين ان يعلموا بالترك ضامن الضمان بمهلة شهر\nابتداء من يوم تبليغ الترك الذي يقدم عليه المضمونون الاصليون."
  },
  {
    "article_number": "3/3 -",
    "text": "تعلق مهلة الدفع ريثي يل هذا التصريج ولا ينتج عن ذلك أي : تمديد + لمر المحددة 5 دعوى ارك ف في"
  },
  {
    "article_number": "371.",
    "text": "اذا ادلى المضمون بتصريح كاذب عن سوء نية فانه يحرم من منافع الضمان.\nوعند وقوع الخسارة البحرية تجري تسوبتها كما تقدم."
  },
  {
    "article_number": "74 3 3",
    "text": "--- Page 60 ---\nلاا ت تحق لضامني السفينة اجرتها المنقوذة ولا الديون الناتجة عن الرحلة البحرية ولكن يجب ترك جميع\nالديون التي تمثل قسما من قيمة الاشياء المضمونة."
  },
  {
    "article_number": "3/5 -",
    "text": "لا يمكن ان يكون الترك جزئيا ولا مقيدا بشرط. وهو لا يشمل الا الاشياء المضمونة المستهدفة للخطر."
  },
  {
    "article_number": "3/6 -",
    "text": "ان انتقال الملكية الناتج عن الترك يكون نهائيا ولا يرجع عنه. ولا يمكن ان ينال منه اي حادث لاحق من\nمثل رجوع السفينة الى المرفأ."
  },
  {
    "article_number": "3/17 -",
    "text": "يكون الترك ممكنا في حال انقاذ السفينة بعد الغرق او التنشيب."
  },
  {
    "article_number": "23/8 -",
    "text": "الكارثة."
  },
  {
    "article_number": "23/19 -",
    "text": "اذا لم يكن وقت الدفع مخددايفي العقدٍ فيكون الضامن ملزما بدفع الضمان بعذ.تبليغ الترك بثلاثة اشهر."
  },
  {
    "article_number": "اده (380-",
    "text": "الدعاوى التي يقر لها القائول مهلة افصر ماك ينبا ا انه كان ل فيميل عليه [دعوى."
  },
  {
    "article_number": "351 3",
    "text": "تحدد طرق تطبيقيهدًا القانون بمرسوم.\nبيزوت في 18 شباط سنة 1947\nالامضاء : بشارة خليل الخوري\nنشر هذا القانون في عدد الجريدة الرسمية رقم 14 تاريخ 1947/04/02\n\n- د الصصوصسه. ا"
  }
]