[
  {
    "article_number": "الأول - تعريف رب العمل",
    "text": "أو تجاري 0 زراعي مقابل أجر حتى ولو كان هذا الاجر عيذ أو نصيبا من الإرباح*"
  },
  {
    "article_number": "2 - تعريف الأجير*",
    "text": "الاجير( © هو كل رجل او امرأة او حدث يشتغل بأجر عند رب العمل في الاحوال المبينة في المادة\nالسابقة بموجب اتفاق فردي أو اجمالي خطيا كان أم شفهيا."
  },
  {
    "article_number": "لل - تقسيم الأجراء *",
    "text": "يقسم الاجراء الى مستخدمين وعمال:(3)\n\nالمستخدم هو كل أجير يقوم بعمل مكتبي أو بعمل غير يدوي.\n\nوالعامل هو كل اجير لا يدخل في فئة المستخدمين.\n\nأما المتدريون (4) الموقتون أو المياومون فيعتبرون من فئة المستخدمين اذا كانوا يقومون بعمل يعهد\nبه عادة الى المستخدمين؛ ومن فئة العمال اذا كانوا يقومون بغير ذلك من الاعمال والمتدرب هو كل\nاجير لا يزال في طور الاعداد ولم يكتسب بعد في حرفته خبرة الاجير الاصيل."
  },
  {
    "article_number": "4ك - ماهية النقابة*",
    "text": "النقابة (5) جماعة من الاجراء أو أرباب_ العمل أو الحرف ينتمون الى احدى الفئات المنصوص عليها\nفي المادة التالية وتضمهم جمعية تحدد شروطها\"في”الباب الرابع من هذاهالقانون:"
  },
  {
    "article_number": "5 - فئات النقابات *",
    "text": ""
  },
  {
    "article_number": "31 من اتفاقيّة العمل العربية ر",
    "text": "قم 1 (ظلتوبات العمل) المبرطة من لبنان بمولِب القانون رقم 183\n0 بخ خ 2000/5034: والمتعلقة بوجوب اعطاء الاجير شهادة العمل.\n\n- للقاصر المأذون له بممارسة التكارة ان يبرم عفد عمل شرط ان لا يتجاوز الحدوة\"المأذون لدافيها.\n\n)2( -1 - الاجير هو كل ركل او امرأة او إحدث» اي كل شيخص طبيعي يعمل بأجر إعندا صاخب العمل وتحت ادارته\nاشرافه» وتاليا لا يمكن ان يكون شخصا\" معنوبا\"» بينما صاحب العمل قد يكون شخصا\"' ' طبيعيا\" او معنويا\".\n\nوصفة الاجير لا\"تتأثر بنوع العمل المؤدى منه سواء اكان عملا\" فنيا\" او ماديا\" او فكريا' ' او يدونا\" ' شرط توافر عنصري\nالاجر والتبعية القانونية. اي الارتباط الدائم بصاحب العمل والعمل تحت سلطته ورقابته بصورة مستمرة وفعلية. ان هذه\nالرقابة تشكل التبعية القانونية التي يخضع لها الاجير بالنسبة لصاحب عمله الذي له ان يصدر الى العامل اوامره\n00 يتخذ بحقه العقوبات والجزاءات في بحا تقصير الاجير او ارتكابه خا ,\n\n/ 0\n3- راجع المواد 8 الى 75 من القانون رقم 220 تاريخ 2000/5/29 المتعلق بالحقوق الاشخاص المعوقين لجهة\nالعمل والتقديمات الاجتماعية.\n- 4- راجع المادتين 15 و 19 من اتفاقية العمل العربية رقم 1 المبرمة من لبنان بموجب القانون رقم 183 تاريخ\n0 المتعلق بعدم خضوع الطلاب المهنيين المتدريين لقانون العمل.\n- راجع القرار رقم 1/569 تاريخ 1997/10/9 المتعلق بعدم خضوع الطلاب المهنيين المتدريين لقانون العمل.\n\n-_- 57 راجع المادة 2068 من قانون التجارة اللبناني» التي اعتبرت ان الممثلين التجاربين يعون تارة كمستخدمين وتارة بمثابة\nوكلاء عاديين بحسب ما يدل عليه العقد من ارتباطهم او استقلالهم في العمل.\n\n- 7- راجع البند 2 من المادة 117 من المرسوم الاشتراعي رقم 102 تاريخ 6 (قانون الدفاع الوطني) المتعلقة\nباعادة المجند الخاضع لخدمة العلم الى عمله ‎١‏\n\n-8- راجع البند 1 من المادة 117 من قانون الدفاع الوطني رقم 102 تاريخ 6ظ*1 ‎٠‏ المتعلق بانقطاع الراتب\nوالاجر عن الموظف او الاجير الذي استدعي لخدمة العلم فور انقطاعه عن وظيفته او عمله. 09- نصت المادة 8 من\nالقانون رقم 75 تاريخ 1999/4/3 (حماية الملكية الادبية والفنية) انه في حالة الاعمال المبتكرة من قبل اشخاص\nطبيعيين عاملين لدى شخص طبيعي او معنوي بموجب عقد عمل بمعرض قيامهم بالتزاماتهم الوظيفية او المهنية» يعتبر\n\nحب العمل او المستخدم صاحب حق المؤلف ويمارس الحقوق المنصوص عليها في المادة 15 من هذا القانون (اي\nالقانون رقم 009 ما لم يكن هناك اتفاق خطي مخالف.\n\n)3( ان القانون اللبناني بتقسيمه الاجراء الى مستخدمين وعمال لم يجاري تشريعات بعص الدول ولا منظمتي العمل الدولية\n\nولعزنية التي اكتدتا باحتماد علمة عامل لقسعية كل شخص ينوم بدمل يدوي او مكتبي على حد سواء.\n\n \n\n \n\f\n--- Page 3 ---\nتقسم النقابات الى أريع فئات كبيرة:\n\n1 -النقابات الصناعية.\n\n2 - النقابات التجارية.\n\n3 - النقابات الزراعية.\n\n4 - نقابات الحرف الحرة."
  },
  {
    "article_number": "© - ماهية صناعة المشغل*",
    "text": "صناعة المشغل ( 1) هي كل صناعة أو مهنة يشتغل فيها صاحبها بنفسه ويدون ان يكون تحت ادارة\n\nرب عمل آخر سواء اكان لديه أجراء ام لم يكن على أن لا يتجاوز عدد هؤلاء خمسة عشر أجيرا بما\nفيهم افراد عائلة سيد المشغل."
  },
  {
    "article_number": "7 - المستثنون من أحكام هذ القا",
    "text": "نون *\nيستثنى من أحكام هذا القانون:\n1 - الخدم في بيوت الافراد. (2)\n2 - النقابات الزراعية (3) التي لا علاقة لها بالتجارة والصناعة» وهذه النقابات سيوضع لها تشريع\nخاص )4)\n- المؤسسات التي لا يشتغل فيها الا اعضاء العائلة تحت ادازة الاب او الام او الوصي57)\n\n: - الادارات الحكومية والهيئات ابلدية فيما ببق بالمستخدملل والاجراء الضياومين والموقتين الذين\n\n)1) صناعة المشغل هي ما يعرف بالصناعة الصغيرة (الحررفية) عالدسدؤتاعه عتنأدهم1.\n\n(2) - الخدم هم الاشخاص الذي يستخدمون للقيام بخدمة شخص صاحب العملا او عائلته داخل#المنزل:\n\nجع القرار رقم 114 بالنسبة لمراقبة واستخدام الخدم ذ فى البيوت.\n\n- يراجع لقرار رقم 4439و بالنسبة لشرؤط اسققلم وتشغيل الخادمات الالجنبيات.\n0 1ض ترآخيص العمل للأجانب.\n\n- راجع المادة 351 من قانون الموجبات والعقود المتعلقة بمرون [ألزمن على دعوى الخدام.\n\n(3) ما قصده المشترع بالنقابات الزراعية “هم الاجراء..الزراعيون العاملون .في مؤسسة زراعية لا تتعاطى التجارة او الصناعة\nوليس النقابة الزراعية, وهذا وفق مات تمشى عليه الاجتهاد. 7\n\n) 14 - لم يوضع التشريع المنصوص عنه في هذه الفقرة والمتعلق بالنقابات الزراعية حتى تاريخه.\n\nالا ان مشروع تعديل بعص أحكام قانون العمل اخضع المؤسسات الزراعية التي لها الصفة الصناعية والتجارية لأحكامه.\n2 - عملا باجتهادات قضاء العمل المستمرة» تعتبر مؤسسات توضيب الفواكه» ومزارع انتاج الدواجن» وجمعية حماية\nوتحسين نسل الجواد العربي» من المؤسسات الزراعية.\n3 - هناك عدة اتفاقيات (متعلقة بالعمل الزراعي) صدرت عن منظمة العمل الدولية وغير مصدّقة من لبنان» منها:\nأ- الاتفاقية الدولية رقم 10 تاريخ 1921/10/25 المتعلقة بالحد الادنى للسن التي يجوز فيها قبول الاحداث للعمل في\nالزراعة (14سنة)\nب- الاتفاقية الدولية رقم 11 تاريخ 1921/10/25 المتعلقة بالتعويض عن اصابات العمل في الزراعة.\nت - الاتفاقية الدولية رقم 12\n\n- الاتفاقية الدولية رقم 101 00 12210614 المتعلقة بالاجازات المدفوعة جود في في 0\n- الاتفاقية الدولية رقم 110 تاريخ 1958/6/24 المتعلقة بشروط استخدام عمال الزراعة.\n\n) 1 -عهد الى جهاز تفتيش العمل والوقاية والسلامة في وزارة العمل بموجب المرسوم رقم 3273 تاريخ 2000/6/26\nالمتعلق بتفتيش العمل مراقبة اجراءات الوقاية والسلامة في المؤسسات الأسرية خصوصا لجهة الأعمال آلتي تمثل بحكم\nطبعتها وبحكم الظروف التي تجري فيه خطرا على حياة أو صحة أو أخلاق المستخدمين فها.\nمادتها الاولى؛ للقوانين الوطنية أن تسمح بتشغيل الاحداث ليلا في اعمال لا تعتبر مؤذية أو ضارة و في\nالمؤسسات الاسرية التي لا يعمل فيها سوى الأبوين وأولادهم او من هم تحت وصايتهم. ويتوجب على جها تفتيش\nالعمل والوقاية والسلامة في وزارة العمل» بموجب الصلاحيات المعطاة له بالمرسوم رقم 32073 تاريخ 200000106\nالتشدد بمراقبة هذا العمل ضمانة لصحة وسلامة الاحداث.\n\n \n\n \n\f\n--- Page 4 ---"
  },
  {
    "article_number": "8 - الخاضعون لاحكام هذا القانو",
    "text": "ن *\nلاحكام هذا القانون جميع أرياب العمل والاجراء الا من استثني منهم بنص خاص وتخضع له\nايضا | المؤمسات بمختلف فروعها التجارية والصناعية وملحقاتها وانواعها الوطنية والاجنبية سواء اكانت\nعامة او خاصة؛ علمانية او دينية» بما فيه مؤسسات التعليم الوطنية والاجنبية والمؤسسات الخيرية كما\nتخضع له الشركات الاجنبية التي لها مركز تجاري او فرع او وكالة في البلاد2)."
  },
  {
    "article_number": "09 - تقديم تصربح عن الاجراء وا",
    "text": "لمؤسسات*\n\nعلى كل شخص طبيعي او معنوي يستخدم في ظل هذا القانون أي عدد كان من الاجراء في احدى\nالمؤسسات المشار اليها في المادة السابقة» ان يقدم تصريحا عنهم الى وزارة العمل خلال شهرين ابتداء\nمن نشر هذا القانون في الجريدة الرسمية» وان يربط بهذا التصرد بح نظاما للاجراء يتفق مع احكام هذا\nالقانون فيما يتعلق بجميح المشاريع التي تستخدم اكثر من 25 اجيرا(ة).\n\nويجب ان يقدم مسبقا تصريحا بشأن المؤسسات الجديدة في مدة شهرين من تاريخ تأسيسها ويجب\nأيضاً على < جميع المؤسسات تقديم التصريح في الحالات التالية:\n\n1 - اذا عزمت مؤسسة من المؤسسات المشار اليها في المادة السابقة على استخدام أي عدد كان\n\n2 - اذا انقطعت مؤسسة عن استخدام الاجراء مدة ستة اشهر على الاقل ثم عزمت على استخدامهم.\n3 - اذا كانت المؤسسة التي تستخدم عددا من الاجراء قد أبدلت مستثمرها4).\n\n4 - اذا انتقلت المؤسسة التي تستخدم-عددا من الاجراء الى محل آخر او طرأ عليها توسع او تغيير\nمن شأنه احداث تعديل في.الاعمال الصناعية والْتَجَارتَة التي تمارسها.\n\n5 - اذا كانت المؤسسة التي لا تستخدم نساء أو اولادا دون التشادسة عشرة من العمر قد عزمت على\nاستخدامهم.\n\n6 اذا كانت المؤدسسة التي لاتستعمك خوة محركة الات ميكانيكية قد امبتعملتها فعلى رئيسها أن\n9 نساء أو اولادا دون السادسة عشرة 4\" أو 8 ا قوة محركة 9 آلات ميكانيكية.\n\nالباب الاوّل\n\nالفصل الاول: في غقد الاستخدام\n\nلم2 ع0 )“تضق دارا"
  },
  {
    "article_number": "10 - سن الاستخدام *",
    "text": "لا يحق لمن لم يتم الحادية والعشرين من العمر أن يستخدم متدربين دون السادسة عشرة من العمر.\n\nاسدة 11 - تحظير الارتباط بعقد عمل لمدى الحياة *\n\n) 0 في ما يتعلق بموظفي الهيئات البلدية المستثنون من قانون العمل راجع المادة 81 من قانون البلديات الصادر بموجب\n\nالمرسوم الاشتراعي رقم 118 تاريخ 1|660\n- ان البلدية تضع نظاما\" لموظفيها وملاكا لهم وكذلك نظاما لاجرائها وتاليا\" ان موظفي الهيئات البلدية واتحادات\n\nالبلديات المستثنون من قانون العمل يخضعون لنظام البلدية التابعين لها.\n\n(1)2- راجع المادة 7 من قانون احداث وظائف مباشرين لدى كتاب العدل تاريخ 1957/12/5» التي اشارت الى\nاخضاعهم لأحكام قانون العمل.\nكما المادة 50 فقرة اولى من القانون تاريخ 1956/6/15 المتعلق بتنظيم الهيئة التعليمية في المدارس الخاصة التي\nاشارت الى اخضاع المستخدمين الاداربين في المدارس الخاصة لأحكام قانون العمل.\n\n)00 تجدر الاشارة الي وج تناقض بين المادة 9 والمادة, 6 فقرة اولى التي الزنمت كل صاحب عمل يستخدم 5 اجيرا\"\n\n)4 فاته اميل ف\n\n \n\n \n\f\n--- Page 5 ---\nيحظر على الانسان ان يرتبط بعقد عمل ما لمدة حياته كلها او ان يتعهد مدى الحياة بالامتناع عن\nالاشتغال فى مهنة ما. وكل عقد مهما كان شكله يؤول الى هذه النتيجة بصورة مباشرة او غير مباشرة\nباطل حكما."
  },
  {
    "article_number": "12 - شكل عقد الاستخدام ولغته*",
    "text": "' يكون عقد الاستخدام اما خطيا واما شفويا ويخضع في كلا الحالين لاحكام القانون العادي. يجب\nالعقد الخطي باللغة العربية ويجوز ترجمته الى لغ أجنبية اذا كان رب العمل او الاجير اجنبيا\nيجهل اللغة العربية."
  },
  {
    "article_number": "ف ل[ - ملغاة*",
    "text": "الغي نص المادة 13 بموجب المادة 2 من المرسوم رقم 9640 تاريخ 1975/2/6."
  },
  {
    "article_number": "14 - دفتر الاستخدام*",
    "text": "يعطى كل أجير دفتر من وزارة العمل يعرف بدفثر الاستخدام يحتوي على اسم المستخدم وصورة عن\nتذكرة جنسيته ) وتعيين اختصاصه.» والمعاينات الصحية وتاريخ دخوله وخروجه من كل مؤسسة» أما\n\nاجرته اليومية 7 الاسبوعية أو الشهرية فتدون في دفتر الاستخدام اذا طلب الاجير ذلك."
  },
  {
    "article_number": "15 - منع سكن القاصر المستخدم ع",
    "text": "ند رب العمل*\n\nلاا يحق لرب العمل ذكرا كان أم أنشى عازيا او هاجرا او مظلقا او ارملا ان يسكن معه قاصرا\nمستخدما عنده."
  },
  {
    "article_number": "16 - الاشخاص الممنوعون من استخ",
    "text": "دام المتدربين الاحداتث *\nسوء ائتمان او من اجل جنايّة\"اوّاتجريمة\"اتختلاقيّة ا نييتتتحتموا المتدربين؛ الاحداث:"
  },
  {
    "article_number": "17 - رفع فقدان- -الاهلية الناج",
    "text": "م عن المادة السابقة *\n\nيمكنء بناء على الطلدك؛ رفع فقدان الاهلية( 2( الناجم عن المادة السابقة بقرار من وزدر العمل عندما\nيقيم المحكوم في المتخافظة نفسهاء بعد قضائه مدة عقويته» سنة واحدة دون يأن تنزل به اية عقوية\nجديدة."
  },
  {
    "article_number": "16 - موجب التدربب وشهادة أهلية",
    "text": "المتدرب *\n\nعلى رب العمل ان يعلم المتدرب تدريجيا وتماما الفن او المهنة او الحرفة الخاصة التي استخدم\nلأجلها. ‎١‏\n\nويعطى عند انتهاء مدة التدريب شهادة تشيدت تثبت أهلية المتدرب."
  },
  {
    "article_number": "9 ل - كيفية دفع الاجر خلال فتر",
    "text": "ة التجربة*\n\nعلى رب العمل يعد انتهاء الشهرين الاولين من التدريب اللذين يعتبران بمثابة فترة التجرية, أن يدفع\nالى المتدرب اجرا يساوي حده الادنى: في المرحلة الاولى ثلث الاجر العادي للاجير» وفي المرحلة\nالثانية نصف الاجرء وفي المرحلة الثالثة ثلثي الاجر."
  },
  {
    "article_number": "206 - نصوص بيان ضرود عقد د الت",
    "text": "دربٍ وصيغته وامتحانات 0 التدريب ا\n\n0 الاشراف على تق ناه المراسيم والسهر على تطبيق احكاء هذا القانون وتحدد\nبمرسوم صلاحيات هؤلاء الموظفين المنتسبين الى وزارة العمل(1)\n\n(1) يقصد بتذكرة جنسيته تذكرة هوبته.\n)2( 6ع ع1 .\n(3) راجع المرسوم 68/11019 المتعلق بتنظيم عقد التدريب في المؤسسات التجارية او الصناعية او الحرفية او المهنية.\n\n \n\n \n\f\n--- Page 6 ---\nالفصل الثاني: في استخدام الاولاد والنساء\n\n5 1459 أء واأتنوآدء 065 27211 دارا\n\nفي استخدام الاولاد(2)\n\nكوكص و0 27211 دارا"
  },
  {
    "article_number": "21 - احكام استخدام الاحداث *",
    "text": "عدل نص المادة 21 بموجب المادة الاولى من القانون رقم 536 تاريخ 1996/7/24: على الوجه التالي(3):\nيخضع استخدام الاحداث الذين يقل سنهم عن الثامنة عشرة الى الاحكام الواردة في هذا الفصل."
  },
  {
    "article_number": "22 - سن تحظير استخدام الاحداث",
    "text": "والفحص الطبى لقيامه بالأعمال *\nعدل نص المادة 22 بموجب المادة الاولى من القانون رقم 6 تاربخ 1996/7/24.: على الوجه التالي:\nيحظر بصورة مطلقة استخدام الاحداث قبل اكمالهم سن الثالنة عشرة ويجب الا يستخدم الحدث قبل\nاجراء فحص طبي للتأكد من لياقته للقيام بالاعمال التي يستخدم لادائها.\nتعطى الشهادات الطبية مجانا من وزارة الصحة العامة وتجدد سنويا حتى اكمال الحدث سن الثامنة\nعشرة. ويمكن الغاؤها في أي وقت اذا ثبت بعد ذلك عدم لياقة الحدث للقيام بالعمل الذي استخدم من\nأجله."
  },
  {
    "article_number": "23 - اعمال محظر تشغيل الاكتداث",
    "text": ".بها وساعات تشسغيلهم وفترات الراحة والاجازة\nالسنوبة *\nعدل نص المادة 23 بموجب المادة /الاولى من القانون رقم 536 تاربخ #1996/7/24على الوجه التالي:\nيحظر استخدام الاحداث في المشاريع الصناعية والاعمال المرهقة او المضرة بالصحة والمبينة في\nالجدولين رقم ( 0( و(2) المللحقين بهذا القانون قبل «اكمالهم سن الخامسة/ عشرة.\n\nكما يحظر استخدام الاحداث قبل اكمالهم سن السادسة عشرة فيإ الاغمال الخظرة,بطبيعتها او التي\nتشكل خطرا على الحيأة او«الصحة او الاخلاق بسيب الظروف التي تجري) فيها!\n\nتحدد هذه الاعماليتمرسوم يتخذ في مَجَلس الوزراء بتاء على اقتراح وزيز العمل(4).\n\nا نص الفقرةٍ الاخيرة من المادة 23 بموجب المادة الاولى من القانون رقم 1 تاريخ 001014ؤ0ؤظ1\n\n1 حددت صلاحيات مفتشي العمل بموجب المرسوم رقم 23203 تاريخ 0\n‎١)‏ 0 راجع ا رقم 1/6 تاريخ 66 الصادر عن وزير العمل المتعلق بعدم السماح باستخدام الاطفال والاحداث\nفي المهن غير ‎١‏\n‏0 الاسباب الموجبة لقانون رقم 536 تاريخ 1996/7/24 المتعلق بتعديل المواد 21 و22 و23 من قانون العمل:\nايهتم العالم في الوقت الحاضر بد بقضايا يا الطفولة وحقوق الاطفال على اعتبار ان طفل ل هو رجل الغد.\nخطة عمل تمتد تمتد الى العام 0 0 وتستهدف تحقيق اهداف الاتفاقية. ويما ان ا انضم 0 تلك الاتفاقية في 18\nواعار موضوع حقوق الاطفال كل اهتمامه. وشرع يعمل على توفيق تشريعاته ذات العلاقة بالاطفال» مع احكام تلك\nالاتفاقية وما سبقها من اتفاقيات عالمية ذات علاقة بالطفل» وخاصة في مجالات العمل.\nويما ان تلك الاتفاقيات تفرض تعيين حدود دنيا لتشغيل الاطفال. ويما انه بات يقتضي تبعا لذلك تعديل المواد 21 و22\nو23 من قانون العمل المتعلقة بتشغيل الاطفال وتحديد سن التشغيل» » بهدف توفيقها مع ما التزم به لبنان في تلك\nالاتفاقيات» وذلك برفع سن التشغيل بوجه عام من ثماني سنوات الى اثنتي عشر سنة» ومن اثنتي عشر سنة الى خمسة\nوعملا بتوصية لجنة حقوق الطفل في مجلس النواب.'\nاج التي تشكل خطراً على ‎٠‏ صحتهم أو سلامتهم أو ركهم الأخلاقي.\n\n \n\n \n\f\n--- Page 7 ---\nويحظر تشغيل الاحداث الذين يقل سنهم عن الثامنة عشرة اكثر من ست ساعات يومياء يتخللها\nساعة للراحة على الاقل اذا تجاوزت ساعات العمل اليومية اربع ساعات متواصلة؛ كما يحظر تشغيلهم\nفي الفترة الممتدة بين السابعة ليلا والسابعة صباحا.\n\nويجب منح الحدث فترة من الراحة لا تقل عن 13 ساعة متعاقبة بين كل فترذ تى عملء كما يحظر\nبصورة مطلقة تكليفه بعمل اضافي او تشغيله خلال فترات الراحة اليومية والاسير ع او خلال الاعياد\nوالمناسبات التي تعطلها المؤسسة.\nالمؤسسمة منذ سة علي الاقل. جب أن مستقيد الحدات بألشي مده الاجازة دقمة وأحدة حل الاقل: 3\nان يستفيد بباقي المدة خلال السنة نفسها."
  },
  {
    "article_number": "24 - التثبت من سن الالاد والاح",
    "text": "داث قبل الاستخدام *\n\nاليه قمليهم أن يطلبيا مد كل ولد مشكرة فيه أ"
  },
  {
    "article_number": "25 - شروط مخالفة احكام المادتي",
    "text": "ن 22 و23 من قبل المؤسسات المعدة لتعليم الحرف*\nالغي نص المادة 25 بموجب المادة 2 من القانون رقم 91 تاريخ 1999/6/14 واستعيض عنه بالنص الآتي:\nيجوز في المؤسسات المعدة لتعليم الحرف ان تخالف احكام المادتين 22 و23 شرط ان لا يقل سن\nالحدث عن 2 سنة مكتملة وشرط ان يبين في منهاج هذه المؤيسسات نوع الحرف وساعات العمل\nوشروطه وان تصدقه وزارة العمل ودوائنت“الصحة_معا.\n\nفي استخدام النساء (1\n5 001659 127211 انا"
  },
  {
    "article_number": "26 - تحظير االتفرقة بسبب الجنس",
    "text": "بِيِْنَ العامل والعاملة*\nالغي نص المادة 26 بموؤجب. المادة الاولى من القانون رقم 207 تاربخ-2000/5/26 واستعيض عنه بالنص\nالآتي:\nيحظر على صاحبيا العمل التفرقة يسبب الجنس بين العامل والعاملة في ما يخص نوع العمل» مقدار\nالاجر التوظيفت” الترقية» الترفيع» التأهيل المهني والملبس."
  },
  {
    "article_number": "27 - حالات تحظير تشغيل النساء",
    "text": "*\nيحظر تشغيل النساء في الصناعات والاغمال المبينة في الملحق رقم 1 من هذا القانون."
  },
  {
    "article_number": "28 - الحق باجازة امومة *",
    "text": "الغي نص المادة 28 بموجب المادة 2 من القانون رقم 207 تاريخ 2000/5/26 ثم عدّل بموجب المادة الاولى\nمن القانون رقم 267 تاريخ 5 وأصبح على الوجه التالي:\n\n(1) الاسباب الموجبة للقانون رقم 207 تاريخ 2000/5/26 المتعلّق بتعديل المواد 26 و 28 و29 و52 من قانون العمل\nالصادر في 03 .\nاستنادا الى الدستور اللبناني والقوانين الصادرة عن منظمة العمل الدولية واتفاقية القضاء على جميع اشكال التمييز ضد\nالمرأة, نرى وجوب تعديل د بعض النصوص في قانون العمل وفق مستلزمات العدالة والمساواة بين > جميع المواطنين ذكورا\nكانوا أم اناثا :\n1 - يترك للمرأة وللرجل حرية اختيار نوع العمل ومكانه وتوقيته.\n2- معاقبة رب العمل او عملائه الذين يستعملون مركزهم في التحرش الجنسي بالعاملين عندهم.\n3- تعديل مدة اجازة الامومة ؛ لتصبح عشرة اسابيع وذلك وفق قوانين منظمة العمل الدولية ووفق اتفاقية القضاء على\n\nاشكال التمييز ضد المرأة» وعدم توجيه الانذار الى المرأة الحامل او المجازة بداعي الولادة وذلك حرصا على صحة\n\nالاطفال وسلامتهم.\n\n4- المطلوب مساواة بين المرأة والرجل في ساعات العمل والردع 4 اتفاقية القضاء على جميع اشكال التمييز ضد المرأة\nوعلى وجه الخصوص المادة |2/ والمادة /11/ والمادة 131 منها\nراجين اقرار اقتراح القانون.\n\nالامضاء: مروان فارس - نايلا معوض - بطرس حرب - بهية الحريري\n\n \n\n \n\f\n--- Page 8 ---\nيحق للنساء العاماللات ت في جميع الفئات المبينة لي هذا القانون» أن ينلن إجازة أمومة لمدة عشرة\nأسابيع تشمل المدة التي تتقدم الولادة والمدة التي تل تليها. وذلك بإبرازهن شهادة طبية تنم عن تاريخ خ الولادة\nالمحتمل."
  },
  {
    "article_number": "20 - دفع الأجر للمرأة اثناء اج",
    "text": "ازة الامومة وتحظير صرفها *\nالغي نص المادة 29 بموجب المادة 3 من القانون رقم 207 تاريخ 2000/5/26 ثم عدّل بموجب المادة الاولى\nمن القانون رقم 267 تاريخ 2014/4/15 وأصبح على الوجه التالي:\nتدفع الأجرة بكاملها للمرأة أثناء إجازة الأمومة.\nيحق للمرأة أة العاملة التي استفادت من إجازة الأمومة مع بقاء الأجر كاملاء أن تتفاضى أجراً عن مدة\nالاجازة السنوية العادية ألتي ستحصل عليها خلال السنة نفسهاء عملا بأحكام المادة /39/ من قانون\nالعمل\n\nويحظر أن تصرف المرأة من الخدمة أو أن يوجّه إليها الإنذار خلال مدة إجازة الأمومة» ما\nتصره وال لول ار ره ' ذمود\nإنها استخدمت في محل آخر خلال المدة المذكورة.\nاحكام شاملة للاولاد والنساء\n5 2115 أء 12121215 :2115 0113112111165 11520516101315"
  },
  {
    "article_number": "30 - المسؤولون جزائياً عن تنفي",
    "text": "ذ الأحكام المتعلقة باستخدام الاولاد والأحداث النساء *\nيكون مسؤولا جزائيا عن تنفيذ أحكام 155“الفصل_المتعلق باستخدام الاولاد والاحداث والنساء :\n1 - أرباب العمل وعمللاؤهم؛\n- الاهل او الاوصياء الذين يكونون قد استخدموا او سمحوا باستخدام اولادقلة#او احداثهم او الاولاد\nاو الاحداث الذين هم بعهدتهم خلافا لاحكام هذا القانون.\n\nالفصل الثالث: فيأمدة العمل والاجازات(1)\n\n5 065 أء ل[نة؟1:2) نال 316ل 12لع12"
  },
  {
    "article_number": "31 +- الحد الاعلى لساعات العمل",
    "text": "في الاسبوع *\n\nان الحد الاعلى للعمل في الاسبوع هو 48 ساغةافي النقابات المبينة في المادة الخامسة ما خلا\nالنقابات الزراعية. 1 1\n\nاما الاولاد والاحداث فيصير تشغيلهم وفقا لاحكام المادة 22 الى 25."
  },
  {
    "article_number": "32 - حالات إنقاص وزيادة ساعات",
    "text": "العمل* ‏"
  },
  {
    "article_number": "2 - جواز مخالفة إحكام المادة 3",
    "text": "1 وشروطها *\n\nتجوز مخالفة أحكام المادة 31 في الاحوال الاضطرارية وذلك بجعل ساعات العمل اثنتي عشرة ساعة\nبشرط: ‎١‏\n\n1 - ان تراعى أحكام الفقرتين 2 و3 من المادة 23.\n2 ان تحاط وزارة العمل علما خلال الاريع والعشرين ساعة بالامر الحاصل وبالوقت اللازم لاتمام\n‎١‏ .\n\n3 - ان يكون اجر الساعات الاضافية التي اشتغل فيها الاجير 50 بالمئة زيادة عن أجر الساعات\nالعادية. 1\n\n(1) راجع تقار اق 6 تاريخ 00101716 الصادر عن وزير العمل المتعلق بالاعلان عن ساعات العمل وفترات الراحة\n\n \n\n \n\f\n--- Page 9 ---"
  },
  {
    "article_number": "34 - ساعات الراحة عن العمل *",
    "text": "كلما زادت ساعات العمل على ست للرجال وخمس للنساء وجب على رب العمل أن يمنح اجراءه عند\nمنتصف نهار العمل راحة لا يجوز أن تقل عن ساعة.\n\nيتمتع الاجير في كل أربع وعشرين ساعة بالراحة تسع ساعات متوالية ما عدا الاحوال التي تستلزمها\nظروف العمل"
  },
  {
    "article_number": "35 - موجب تعليق بيان بساعات ال",
    "text": "عمل وتبليغه *\n\nمؤس ته بيانا يساعات العمل لمختاق قذات الاجاء وان ييلع موده حن هذا البياق الي وزارة العمل"
  },
  {
    "article_number": "34 - مكرر - تحديد مواقيت العمل",
    "text": "والفتح والاقفال*\nاضيف نص المادة (35 مكرر) التالية, بموجب المادة الاولى من القانون رقم 6)8) تاريخ 06|ش2122:\nيحدد بقرار من فر العمل بناء لاقتراح المدير 5 مواقيت العمل والفتح والاقفال في المؤسسات\nمنطقة معينة» قرية وبا من الاحياءء ويعين بقرار من 0 الامس 0 اعتمادها في تحديد\nالنسب المذكورة اعلاه(!"
  },
  {
    "article_number": "36 - منح الراحة الاسبوعية*",
    "text": "يجب أن يمنح جميع الالكتزام راح ةبإسبوعية لا تقل عن 36 ساغة بدون انقطاع. لرب العمل ان\nيختار يوم هذه الراحة وآن يوَرَكَيَنا بيخ الاكرّاة*كسججمقتضعيات« العمل ."
  },
  {
    "article_number": "37 - حالات الخيار بين الراحة ا",
    "text": "لاسبوعية وبين قبض الأجر عن ساعات العمل*\n\nفي الحالات المنصوص عليها في المادة 33 يتقير الاجراء المكلفؤن, بالعمل اما,براحية تعادل الراحة\nالاسبوعية التي حرموا منها واما.بقبض أجر. عن الساعات التي عملوا فيها."
  },
  {
    "article_number": "6 - حق#الاجازة عند فقدان-الاجي",
    "text": "ر احد-الاقارب المعينين *\n\nيحق لكن-اجدق فقد اباه او امه او زوجه او احد اولاده واحفاده او احد جدودة“وجداته اجازة يومين\nيأجر كامل."
  },
  {
    "article_number": "39 - حق الاجازة السنوية وشرطها",
    "text": "واختيارها ومنع الصرف خلالها *\n\nلكل اجير الحق في اجازة سنوية خمسة عشر يوما بأجر كامل بشرط ان يكون مستخدما في المؤسسة\nمنذ سنة على الاقل\n\nلرب العمل ان يختار تاريخ هذه الاجازات بحسب مقتضيات الخدمة. وليس له ان يصرف الاجير ولا\nان يوجه اليه علم الصرف خلال الاجازة."
  },
  {
    "article_number": "()4 - حالات الحق باجازة مرضية",
    "text": "وتحديدها*\n\nعدل نص المادة 40 بموجب المادة الاولى من المرسوم رقم 7607 تاربخ 1974/4/13 على الوجه التالي:\n\nاذا اصيب الاجير بمرض غير الامراض الناجمة عن خدمته وحوادث العمل المنصوص عليها في\nالمرسوم الاشتراعي رقم 5 تاريخ 4 ايار 73 .»© فله الحق باجازة مرضية تحدد على الوجه التالي:\n\n1 ف ير سف الذي قضى في الخدمة مدة ثلاثة\nأشهر واكثر حتى سنتين.\n\n2 - شهر بأجر كامل وشهر بنصف اجرء للاجير الذي قضى في الخدمة اكثر من سنتين حتى\n\n(1) حددت هذه النسب بقرار وزير العمل رقم 1/557 تاريخ 1966/9/23.\n(2) الغي المرسوم الاشتراعي رقم 1943/25 واستعيض عنه بالمرسوم الاشتراعي رقم 1983/136 (طوارىء العمل).\n\n \n\n \n\f\n--- Page 10 ---\n3 - شهر ونصف بأجر كامل؛ وشهر ونصف بنصف أجرء للاجير الذي قضى في الخدمة اكثر\nمن اربع سنوات حتى ست سنوات. 0\n\n4 - شهران بأجر كامل؛ وشهران بنصف أجرء للاجير الذي قضى في الخدمة اكثر من ست سنوات\nحتى 10 سنوات.\n\n5 - شهران ونصف الشهر بأجر كامل» وشهران ونصف الشهر بنصف أجرء للاجير الذي تفوق\nخدمته العشر سنوات."
  },
  {
    "article_number": ".1 !4 - اعطاء الاجازة المرضية",
    "text": "والتدقيق بسببها وتجديدها وحق تخفيضها*\n\nتعطى الاجازات المرضية بناء على تقرير من الطبيب الذي عالج الاجير او من طبيب المؤسسة(1).\n\nولرب العمل الحق في ان يوكل 2) الى طبيب يختاره التدقيق في صحة التقرير الذي قدمه الاجير.\nتجدد الاجازات المرضية على قدر الضرورة مرارا خلال السنة الواحدة الى ان تبلغ الحد الاقصى المبين\nفي المادة السابقة. واذا تجاوزت الشهر حق لرب العمل ان يخفض الاجازة السنوية الى ثمانية ايام."
  },
  {
    "article_number": "42 - منع الصرف أثناء الاجازة ا",
    "text": "لمرضية *\n\nليس لرب العمل ان يصرف الاجير من الخدمة ولا ان يوجه اليه علم الصرف اثناء الاجازة المرضية."
  },
  {
    "article_number": "43 - بطلان الاحكام المخالفة له",
    "text": "ذا الفصل واستفادة الاجراء من الانظمة والاتفاقات\nالاكثر فائدة *\n\nكل اتفاق مخالف لاحكام هذا الفصل بِمّا“يتعلق.بمدة العمل والاجازات هو باطل حكما وللاجراء ان\nيستفيدوا من الاتفاقات والانظمة“الاكثر فائدة لهم.\n\nالفصل الرابع: في الاجرة\n\nع:1ن212؟ دارا"
  },
  {
    "article_number": "44 - تحديد الخد الادنى للاجر*",
    "text": "يجب ان يكون الحدهالآدنى من 'الاجن-كافيا ليسد تاجات الاجيز الضروزية وحاجات عائلته على أن\nيؤخذ بعين الاعتباة\"نوع العمل ويجب ان لا يقل عن الحد الادنى الرسمي."
  },
  {
    "article_number": "45 - لجان تحديد الحد الادنى لل",
    "text": "اجز *\n\nيقوم بتحديد الحد الادنى لجان تمثل فيها وزازة العمل واربات العمل والاجراء ."
  },
  {
    "article_number": "46 - اعادة النظر فى تحديد الاج",
    "text": "ر الادنى*\nيعاد النظر فى تحديد الاجر الادنى كلما دعت الظروف الاقتصادية الى ذلك."
  },
  {
    "article_number": "47 - كيفية دفع الاجر *",
    "text": "يجب ان تدفع الاجورء اذا لم تكن عيناء بالعملة الرسمية بالرغم من كل نص مخالفء وان تدفع مرة\nفي الشهر للمستخدمين ومرتين للعمال على الاقل.\n\nاما اجور العمل بالقطعة التي يقتضي لانجازها اكثر من خمسة عشر يوما فيحدد تاريخ دفعها برضى\nالفريقين ولكنه ينبغي ان يعطى العامل دفعات على الحساب كل خمسة عشر يوما وان يسدد أجره خلال\nالخمسة عشر يوما التي تلي تسليم الشغل.\n\nيجب ان يتم دفع الاجور في ايام العمل وفي محل الشغل.\n\nماده 48 - تصنيف رواتب الاجراء عن السنة الاخيرة *\n\n)1) أمعدمء وو تاطهاة'1 عل صزعء216 أو 2211 ل دزءء2160: هو الطبيب الذي تعينه المؤسسة ليقوم بفحص الاجراء بصورة\nوقائية.\n)2( اع د00\n\n \n\n \n\f\n--- Page 11 ---\nرواتب الاجراء عن السنة الاخيرة هي من الديون الممتازة وتصنف بعد دين الخزينة والمصارفات\nالقضائية والتأمينات الجبرية. وبطبق هذا المبدأ في حالات الافلاس ايضا."
  },
  {
    "article_number": "49 - شروط حق الاجير بالحبس للا",
    "text": "شياء التي في حوزته وبيعها *\n\nللآجير الذي في حوزته شيء 0 ان يمارس حق الحبس ضمن الشروط المنصوص عليها في"
  },
  {
    "article_number": "7 من قأنون الموجبات والعقود(1)",
    "text": "ان الاشياء المنقولة المسلمة الى أجير لصنعها او الي او تنظيفها ولا تكون 3 استرجعت خلال\n20 ت1 سنة 193 المختص برهن الاشياء المنقولة. وذلك لكي يحصل الاجير 7 ألبدل المرتب له\nبذمة صاحب العمل عن الشيء المسلم اليه.\n\nالفصل الخامس: في الصرف من الخدمة\n\nع1 رزع 11 دارا"
  },
  {
    "article_number": "50 - فسخ عقد الاستخدام والصرف",
    "text": "المعتبر من قبيل الاساءة او التجاوز في استعمال\n\nالحق *\nالغي نص المادة 50 بموجب المادة الاولى من المرسوم رقم 0 تاربخ 1975/2/6 وابدل بالنص التالي:\n\nأ - يحق لكل من صاحب العمل والعامل ان يفسخ في كل حين عقد الاستخدام المعقود بينهما لمدة\nغير معينة.\nبتعويض يقدر وفقا للاسس الآتية:\n\n- اذا كان الفسخ صادرا من قبل صاحب العمل يفدر التعويض على اساس نوع عمل العامل» 0\nومدة خدمنه. ووضعة العائلي والصحي» ومقدار الضررء» ومدى الاساءةبفي استعمال الحق» على ان لا\n\nينقص التعويض الذي يحكم به عن بدل أجرة شهزين وان لا يزيد عن بدك اجرة اثنقي عشر شهراء وذلك\n\nبالاضافة لمأ قد يستحقه بيهاقل فق تمويضا/ 5الؤية نتيجا الصا ان الما\nاحراجا لعل لديف يقدر تمويض العطل والضرر با تمادل اجزة شير #ض اربعة شي 2\nمقتضى الحال وذلك بالاضافة الى تعويض الانذالالمنصوص اعنه في الفقرة ج.\n\nب ماما ان اا ميا و 5 استعمال الحق و لتجاود: زه» ان يقيم ادعو\nبجميع طرق الاثبات.\n\nوعلى المجلس التحكيمي ان يبت بالقضية بمهلة لا تتجاوز الثلاشة اشهر.دامهم في الاعمال\n\n- يجب على كل من صاحب العمل والعامل ان يعلم الآخر برغبته في فسخ العقد» قبل شهر واحد\nاذا كان قد مضى على تنفيذ عقد الاستخدام مدة ثلاث ث سنوات فما دون» وقبل شهرين اذا كان قد مضى\nاكثر من ثلاث سنوات وأقل من ست سنوات»ء وقبل ثلاثة اشهر اذا كان قد مضي اكثر من ست سنوات\nواقل من اثنتى عشرة سنة» وقبل اريعة اشهر اذا كان قد مضى اثنتا عشرة سنة فأكثر.\n\nويجب ان يكون الانذار خطياء وان يبلغ الى صاحب العلاقة, وبيحق لهذا الاخير ان يطلب توضيح\nاسباب الفسخ اذا لم تكن واردة في نص الانذار.\n\nيتعرض الطرف الذي يخالف احكام الفقرة السابقة لدفع تعويض الى الطرف الاخر يعادل بدل أجر\nمدة الانذار المفروضة عليه قانونا.\n\nاذا تعاقد العامل مع صاحب عمل جديد بعد فسخه العقد دون القيام بواجبات الانذار؛ وكان صاحب\nالعمل الاول.\n\n)1) بموجب المادة 6)7 م ع6 اعطي الحق للصانع ان يحبس المنشأ وسائر الاشياء التي استلمها من صاحب الامر للقيام\nبالعمل؛ الى أن يدفع له البدل او الاجر وما يكون قد أسلفه عند الاقتضاء ما لم يكن العقد يقضي بالدفع في أجل معين.\n\n \n\n \n\f\n--- Page 12 ---\nخلافا لاحكام هذه الفقرة» اذا كان العامل معينا تحت التجربة» يحق له كما يحق لصاحب العملء ان\nيفسخ عقد العمل دون أي انذار او تعويض خلال الاشهر الثلاثة التي تلي استخدامه.\n\nد - يعتبر الصرف من قبيل الاساءة او التجاوز في استعمال الحق اذا تم في الحالات التالية:\n\n1 - لسبب غير مقبول او لا يرتبط بأهلية العامل او تصرفه داخل المؤسسة او بحسن ادارة المؤسسة\nوالعمل فيها.\nالقوانين والانظمة المرعية الاجراء او اتفاق عمل جماعي او خاص.\n\n3 - لتقدمه للانتخابات او لانتخابه عضوا فى مكتب نقابة او لمهمة ممثل للعمال فى المؤسسة وذلك\nطيلة مدة قيامه بهذه المهمة. ‎١ ١‏\n\n4 - لتقديمه بحسن نية شكوى الى الدوائر المختصة تتعلق بتطبيق احكام هذا القانون والنصوص\nالصادرة بمقتضاه كما واقامته دعوى على صاحب العمل تبعا لذلك.\n\n5 - لممارسته حرياته الشخصية او العامة ضمن نطاق القوانين المرعية الاجراء .\n\nه - خلافا لاحكام البند الاول من الفقرة - أ - وباستثناء الحالات المنصوص عنها في المادة 74\nمن قانون العمل يتوقف صرف اعضاء مجالس النقابات المنتخبين وفقا للاصول» وطيلة مدة ولايتهم»\n\n5939 صاحب العملء ؛ في هذه الحالة» ان يدلى بجميع الاسبام. التي حملته على الصرف وله ان\nايا 3 المراجية . 5\n\n. في حال فشل المصالحة» ينظر المجلس التحكيمي يكامل هينته بأساس القطلية»-وييت بها بمهلة لا\n\nفاذا وافق على الصرف يقي |بتصفيّة قوق النظائل وهلا القواعد المنينصوص عنها في قانون العمل.\n\nواذا لم يوافق على الصرف.يقضي :بالزام صاحب العمل ان يعيد-العامل الى عمله تحت طائلة\nتضمينه» علاوة ة على ما ييشتحقه العامل من تعويضيات قانونية» مبلغا اضافيا يتراوج بين ضعفي وثلاثة\n\nاضعاف البدل المنصوض عنه في الفقرّة أ من هدد-القادة.\n\n- يجوز لاحب العمل انهاء بعض او كل, عقود. العمل الجارية في المؤسسة اذا اقتضت قوة قاهرة\nاو ظروف اقتصادية او فنية هذا الانهاء؛ كتقليض حجم المؤسسة او استبدال نظام اتاج بآخر او\nالتوقف نهائيا عن العمل.\n\nوتنى صاحيي جات نح يراسي نهائي ذلك الها تزاعي محه اقدمية العسال في العو\n07 - يتمتع العمال لمصرياون من الخدمة تيا الققة السابقة. ولمدة سنة تبدأ من تاريخ خ تركهم\nالعمل بحق أولوية (افضلية) ة في العودة الى العمل في المؤسسة التي صرفوا منها اذا عاد العمل كيها الا\nطبيعته وأمكن استخدامهم في الاعمال المستحدثة فيها."
  },
  {
    "article_number": "11© - تغيب الاجير للتفتيش عن ع",
    "text": "مل آخر*\nللاجير خلال مدة الانذار ان يتغيب ساعة من ساعات العمل في اليوم ليفتش عن عمل آخر."
  },
  {
    "article_number": "52 - حالات عدم جواز توجيه الان",
    "text": "ذار واستثنائها *\nالغي نص المادة 52 بموجب المادة 4 من القانون رقم 207 تاريخ 2000/5/26 واستعيض عنه بالنص الآتي:\nلا يوجه الانذار: ‎١‏\n‏1 - الى المرأة الحامل.\n- الى المرأة المجازة بداعى الولادة.\n- الى كل اجير اثناء الاجازات العادية او خلال الاجازة المرضية.\nعلى ان رب العمل يصبح بحل من هذه الموانع اذا استخدم الاجير في محل آخر خلال تلك المدة.\n\n \n\f\n--- Page 13 ---"
  },
  {
    "article_number": "53 - موجب رب العمل عند مخالفته",
    "text": "الاحكام المتعلقة بالانذار *\n\nاذا خالف رب العمل الاحكام المتعلقة بالانذار يجب عليه ان يدفع اجرة الايام الداخلة في مدة الانذار\nاو الايام التي لا يجوز له ان يوجه الانذار خلالها."
  },
  {
    "article_number": "54 - دفع تعويض الصرف من الخدمة",
    "text": "وقيمته *\nسبب من الاسباب غير المذكورة في السادة و ل أجرة شهر عن كل سنة خدة\nوأجرة نصف شهر اذا كانت مدة الخدمة اقل من سنة.\n\nفلي لدف أشي حب الصش ب ار الح رق وسداعااس لمش قل بالك كاضر الم 0 * دين"
  },
  {
    "article_number": "10 من قانون التجارة( ).",
    "text": ""
  },
  {
    "article_number": "55 - حقوق الاجير البالغ من الع",
    "text": "مر ستين عاماً أو له خمس وعشرون سنة خدمة\n\nبالنسبة للصرف من الخدمة وتعويض الصرف *\nعدل نص المادة 55 بموجب المادة الاولى من القانون رقم 5 تاريخ 1987/5/2 على الوجه التالي:\n\n[ - للاجير البالغ من العمر ستين عاما(') أو له خمس وعشرون سنة خدمة في المحل عينه ان\nالعمل ولغاية بلوغه سن الرابعة والسيين مكثملة بحيث ينهي حكما خضوعه لامكا قانون الك\nوبالتالي لنظام تعويض الصرف من الخدمة-ما.لم يكن النظام الداخلي للمؤسسة التي يعمل فيها او عقد\nالعمل الجماعي يسمحان ل#يبالعمل الىيما بعد سن الرابعة. والستين\nحال التمزازة في الخدم حي ال"
  },
  {
    "article_number": "56 - الاجراء المستحقون لتعويض",
    "text": "|الصرف ومرور الزمن على الدعوق المختصة به*\nيستحق التعويض المشال اليه في المواد السابقة. الى الاجراء كافة أيا كاندتا الفئئة التي ينتمون اليها\nحتى ولو كانوا خارج الملاك» موقتين و قياقمين» بشرط ان يكونوا مرتبطين بالمشروع بخدمة مستمرة\nمنذ سنة علح-الاقكٌ.\n\nان مدة مرور الزمن على الدعاوى المختصة بالتعويض هي سنتان من تاريخ استحقاق التعويض."
  },
  {
    "article_number": "57 - ماهية الاجر المعتمد لحساب",
    "text": "التعوبضات *\nالغي نص الفقرة الاخيرة من المادة 57» التي كانت تتعلق بحق الورثة بتقاضي تعويض الصرف من الخدمة,\nبموجب البند ثانيا من المادة 2 من المرسوم . رقم 2056 تاربخ بخ 1974/8/2.\nان الاجر الذي يعتمد لحساب التعويضات المنصوص عليها في المادة السابقة هو الاجر الاخير\nالمدفوع قبل الصرف او العلم السابق بالصرف.\nيقصد بالاجر: الاجر الاساسي الذي يتقاضاه الاجير على اساس الوقت مع الزيادات والتعويضات\nوالعمولات التي اضيفت الى الاجر الاساسي.\nاما اذا حسب الاجر كله او قسم منه على اساس العمولة فيؤخذ بعين الاعتبار المبلغ المتوسط الذي\nتقاضاه فعلا الاجير خلال الاثني عشر شهرا قبل الصرف.\n\n1 - أحكام اجارة الخدمة *\nان اجارة الخدمة(3) الحاصلة لمدة معينة بعقد او بنوع العمل لا تخضع لاحكام هذا الفصل المتعلقة\nبالعلم السابق ويتعويض الصرف. والاجراء الذين استفادوا من عقود لمدة معينة جددت بعقد أو\n\n)1) أي الافراد الذين يتعاطون تجارة صغيرة أو حرفة بسيطة ذات نفقات عامة زهيدة كالبائع الطواف أو البائع بالمياومة\n(عفمسوز ع1 ة معفم ع 2) أو الذين يقومون بنقليات صغيرة على البر أو سطح الماء.\n\n(2) بالنسبة لتعديل السن التي ينتهي فيها الخضوع لنظام تعويض نهاية الخدمة» راجع الفقرة الاولى من المادة الاولى من\nالقانون رقم 81/2 تاريخ 6/ى0/ى/|آةظظ1\n\n)3( 15 ع0 1011386\n\n \n\n \n\f\n--- Page 14 ---\nبالاستمرار على العمل بدون انقطاع خلال مدة سنتين على الاقل يصبح حكمهمء » بما يتعلق بتعويضات\nالصرفء, كحكم الاجراء الذين يستفيدون من عقود لمدة غير معينة."
  },
  {
    "article_number": "50 - بطلان الاتفاقات المسقطة ل",
    "text": "احكام الفصل الرابع حكماً وسريان الاتفاقات الاكثر\nفائدة ووضع الاجراء الاجانب والمستخدمة والمضطرة لترك الخدمة بسبب الزواج*\n\nكل نص في عقد اجارة الخدمة ويصورة عامة كل اتفاق يعقد بين رب العمل والاجير قبل العمل\nوخلال مدته يرآد به اسقاط احكام الفصل الرابع المتعلق بالاجور او تخفيض المبلغ الذي يحق للاجير\nبمقتضى هذه الاحكام يكون باطلا حكما\nاما النصوص الواردة في اتفاق خاص او في نظام للعمال ويراد بها اعطاء هؤلاء شروط اكثر فائدة\nلهم فيستفيدون منها.\nعدل نص الفقرة (3) من المادة 59: بموجب المادة الاولى من القانون رقم 129 تاريخ 2010/08/24 واصبح\n. على الوجه التالي:\nالأجراء الأجانب عند صرفهم من الخدمة(!) بالحقوق التي يتمتع بها العمال اللبنانيون شرط\nامعاملة بلمثل ويترنب عليهم الحصول من وزاة العمل على اجازة عمل. يستثنى حصراً الأجراء\nالفلسطينيون اللاجئون المسجلون وفقاً؛ للأصول في سجلات وزارة الداخلية والبلديات- مديرية الشؤون\nالسياسية واللاجئين من شروط المعاملة بالمثل ورسم إجازة العمل الصادرة عن وزارة العمل(2)\n\nويستفيد ايضا من تعويض الصرف العاملة او المستخدمة الذي تضطر الى درك الخدمة بسبب الزواج\nعلى شرط ان تقدم الانذار في المدة المعينة في المادة 3 ( © وانبيكون لها في الخدمة اكثر من سنة\nولا يترتب هذا التعويض الا بعد التثبت مَن-الزواج."
  },
  {
    "article_number": "00 - اثر حدوث تغيير في حالة رب",
    "text": "_العمل من الوجهة_القانونية بسبب ارث او بيع او\nادغا\n\nم\n\nاذا طرأ تغيير في حالة رب العمل من اليجهة الفانينكييييب ارث 1 1 ا ذلك\nقائمة بن رب ال الجديد وأجراء المؤسسة.\n\nالفصل”التشادس: في وقاية الأجراء\n\n2121165؟ و5ع0 «امتاءء]0:زم 12 ع1\n\nالصحة والسلامة\n\nعغانسسءة؟ أء عمغزع 117"
  },
  {
    "article_number": "601 - وجوب استيفاء المؤسسات شر",
    "text": "وط الصحة والراحة والسلامة*\n\nمع الاحتفاظ بأحكام المرسوم الاشتراعي رقم 21 تاريخ 2 تموز سنة 1936 المتعلق بالمؤسسات\nالخطرة والمضرة بالصحة أو المزعجة؛, وبأحكام المراسيم والقرارات المتخذة تنفيذا للمرسوم الاشتراعي\nالآنف الذكر وبأحكام المادة 647 من قانون الموجبات والعقود يجب ان تكون المؤسسات المنصوص\nعليها في المادة 8 من هذا القانون نظيفة دائما ومستوفية لشروط الصحة والراحة الضروريتين للاجراء .\n\nويجب ان تكون المؤسسة مهيئة على وجه يضمن سلامة الاجراء. أما الآلات والقطع الميكانيكية\nوأجهزة الانتقال والادوات والعدد فيجب ان تراعى في تركيبها وحفظها افضل شروط ممكنة للسلامة.\n\n) 1( راجع التعليمات رقم 7]|ص 2 تاريخ 1/04 2011/1 المتعلقة بالمعالجة الضريبية لتعويضات نهاية الخدمة\nالمدفوعة من قبل صاحب العمل للأجراء الأجانب العاملين لديه.\n)2( 1 ع0 قتمترءط\n(3) ان المادة 13 الغيت بموجب المرسوم رقم 9640 تاريخ 1975/2/6 المتعلق بوضع موضع التنفيذ مشروع القانون\nامعجل المجال على مجلس النواب بموجب المرسوم رقم 2007 تاريخ 19 الرامي الى تعديل بعض احكام\nلون .\n\n)4 5نام» لاه 1357311 ع0 201113165 165 10115\"\n\n \n\n \n\f\n--- Page 15 ---"
  },
  {
    "article_number": "62 - تحديد التدابير العامة للح",
    "text": "ماية والوقاية الصحية والتعليمات الخاصة ببعض الحرف\nوالاعمال *\n\nتحدد بمراسيم تتخذ في مجلس الوزراء بعد اخذ رأي وزارة العمل:\n\n1 - التدابير العامة للحماية والوقاية الصحية التي تطبق على جميع المؤسسات الخاضعة لها ولا\nسيما فيما يتعلق بتدابير السلامة والانارة والتهوية وتجديد الهواء والمياه الصالحة للشرب والمراحيض\n\n2 - التعليمات الخاصة المتعلقة اما ببعض الحرف واما ببعض انواع العمل وذلك حسب الضرورات."
  },
  {
    "article_number": "603 - الاقار بوجوب التفيد بالت",
    "text": "عليمات قبل تنظيم المفتشين المحاضر”\nالمؤسسات بوجوب تقيدهم 2 التعليمات قبل ان ينمرا محضر | بحقهم."
  },
  {
    "article_number": "04 - تنظيم الانذار *",
    "text": "ينظم هذا الانذار خطيا وبدون في سجل أعد لهذه الغاية ويؤرخ وبوقع وتعين فيه المخالفات الملموسة\nومهلة لازالة تلك المخالفات. 1"
  },
  {
    "article_number": "65 - تحظير ادخال او توزيع المش",
    "text": "روبات الروحية او الاشخاص الذين في حالة سكر *\n\nيحظر على كل رئيس مؤسسة او مدير او متولي الادارة او قيس ورشة وبصورة عام على كل\nشخص له سلطة على العمال والمستخدمين”ات يسمح بادخال او توزد يع المشرويبات الكحولية(2) كافة فى\nالمؤسسات المنصوص عنقلاً في المادة#الثامنة من هذا القانون مخ استهلاكها من قبل الاجراء في\nمحل العمل ويحظر على كل رئيس مؤسسة او مدير او حك الادازة او رئيس ورشة ويصورة عامة\nعلى كل شخص له سلطة على العمال والمستخدمين ان يسمح بدخول اشخاص في حالة السكر الى\nالمؤسسات المشار اليها في_المادةبالثامنة.من.>هذا القانون-اويباقامتهم فيها.\n\nالباب, الثاني\n\nفصل وحيد: في تنظيم العمل\n\nلنة12) نال 20 كتصدع1\"02اء12"
  },
  {
    "article_number": "06 - موجب رب العمل بوضع نظام ل",
    "text": "لاجراء *\n\nعلى كل رب عمل يستخدم خمسة عشر اجيرا فأكثر ان يضع نظاما للاجراء ولتنظيم العمل في\nمؤمسته.\n\nيجب ان يقترن هذا النظام بمصادقة وزير العمل.\n\nالعادة 677 - اشتمال نظام الاجراء على جدول الغرامات*\n\nيمكن ان يشتمل النظام المنصوص عليه في المادة السابقة على جدول بالغرامات التي تطبق على\nالمستخدمين والعمال عند ارتكابهم خطأ او اهمالا اثناء العمل. واذا لم يشتمل النظام على مثل هذا\n\nتراعى في تنظيم الجدول الامور المبينة في ا التالية.\n\nانمد 68 - عقوبة ارتكاب الاجير خطأ جدي او اهمال فادح او مخالفة الانظمة الداخلية\nللمؤسسات*\n\n(1) راجع المرسوم سس 2 تاريخ 2004/01/30 المتعلق بتنظيم الوقاية والسلامة والصحة المهنية في كافة\nالمؤفسسات الخاضعة لقا نون العمل.\n\n(2) 5عسوتاهمعلة مدمومزه8 أي المشرويات الروحية.\n\n \n\n \n\f\n--- Page 16 ---\nاذا ارتكب الاجير اثتاء العمل خطأ جديا(!) او اهمالا فاضحا او خالف الانظمة الداخلية للمؤسسة\nحق لرب العمل ان ينزل به على سبيل العقاب غرامة لا يجوز ان تتعدى حسم الاجر ثلاثة ايام عن\nالفعل الواحد.\n\nلا تطبق الغرامة بعد انقضاء خمسة عشر يوما على التثبت من الخطأ او الاهمال او المخالفة."
  },
  {
    "article_number": "09 - حق رب العمل في حال حصول ض",
    "text": "رر مادي من جراء الخطأ او الاهمال اومخالفة\nالانظمة * ‎١‏\n\nاذا حصل من جراء الخطأ او الاهمال او مخالفة الانظمة ضرر مادي لرب العملء حق له ان\nيستوفي قيمة هذا الضرر من اجر العامل او المستخدم."
  },
  {
    "article_number": "00 - الحد الاقصى للمبلغ المحسو",
    "text": "م من الاجر*\n\nفي جميع الاحوال لا يجوز ان يجاوز المبلغ المحسوم اجر خمسة ايام في الشهر الواحد."
  },
  {
    "article_number": "71 - تخصيص الغرامات المفروضة ع",
    "text": "لى سبيل العقاب *\n\nان الغرامات المفروضة على سبيل العقاب يجب ان تخصص بتمامها بالاعمال التعاونية دون سواها\nالمنشأة لمصلحة الاجراء وفقا للقواعد العامة التى تحدد بقرار (2) من وزير العمل."
  },
  {
    "article_number": "70 اثر ايقاف الاجير من قبل الق",
    "text": "ضاء على عمله *\n\nاذا اوقف الاجير من قبل القضاء فيعتبرن-.موقوفا عن العمل حكما. وحالما يخلى سبيله يعاد الى العمل\nالذي كان يمارسه او الى عمكيممائل."
  },
  {
    "article_number": "3 - تدوين العقوبات المفروضة عل",
    "text": "ى الاجراء في سجل خاصٌ#وحق مفتشي العمل\nبالاضطلاع عليه *\nومقدار العقوية وكيفية تنفيذها. ا\n\nولمفتشي العمل ان يطلعلاً في كل حين على هذل السجل وان يطلبوا بشأن العُقوباكٌ المفروضة جميع\nالايضاحات اللازمة."
  },
  {
    "article_number": "74 - حالات فسخ رب العمل العقد",
    "text": "ادون تعؤيض أو علم سابق *\n\nلرب العمل ان يفسخ العقد دون ما تعويض او علم سابق في الحالات التالية:\n\n1 - اذا انتحل الاجير جنسية كاذبة.\n\n2 - اذا استخدم الاجير على سبيل التجرية ولم يرض رب العمل خلال ثلاثة اشهر من استخدامه.\n\n3 - اذا ثبت ان الاجير ارتكب عملا او اهمالا مقصودا يرمي الى الحاق الضرر بمصالح رب العمل\nالمادية. على انه يجب على رب العمل للتذرع بهذا السبب ان يعلم خطيا بهذه المخالفة وزارة العمل\nخلال ثلاثة ايام من التثبت منها.\n\n4 - اذا اقدم الاجير بالرغم من التنبيهات الخطية التي توجه اليه على ارتكاب مخالفة هامة للنظام\nالداخلى ثلاث مرات فى السنة الواحدة.\n\n5 - اذا تغيب الاجير بدون عذر شرعى اكثر من خمسة عشر يوما فى السنة الواحدة او اكثر من\nسبعة ايام متوالية. 1 1\n\nيجب ان يبين الاجير لرب العمل اسباب الغياب خلال اربع وعشرين ساعة من رجوعه.\n\nوعلى رب العمل في كل مرة ان يبلغ الاجير خطيا عن عدد الايام التي تحسب عليه انه تغيب فيها\nبدون عذر شرعي.\n\n) عكولع عأللة 1 أي خطأ جسيم.\n\n0\n(2) راجع القرار رقم 49/6695 المتعلق بتخصيص الغرامات التي يفرضها رب العمل على سبيل العقاب بحق الاجراء\nللاعمال التعاونية. 1\n\n \n\n \n\f\n--- Page 17 ---\n6 - اذا حكم على الاجير بالحبس سنة فاكثر لارتكابه جناية او اذا ارتكب جنحة في محل العمل\nواثناء القيام به واذا حكم على الاجير لاجل الافعال المنصوص والمعاقب عليها في المادة 344 من\nقانون العقوبات.\n7 - اذا اعتدى الاجير على رب العمل او متولي الادارة المسؤول في محل العمل.\n\nالعادة 5774 - حالات ترك الاجير العمل قبل انتهاء مدة العقد ودون علم سابق*\nيحق للاجير ان يترك عمله قبل انتهاء مدة العقد ودون ما علم سابق في الحالات التالية:\n1 - اذا اقدم رب العمل او ممثله على خدعة في شروط العمل عند اجراء العقد على انه لا يحق\nالجير التذرع بهذا الحق بعد انقضاء ثلاثين يوما على دخوله في الخدمة.\n- اذا لم يقم رب العمل بموجباته نحو الاجير وفقا لاحكام هذا القانون.\n00 ارتكب رب العمل او ممثله جرما مخلا بالآداب في شخص الاجير او عضو من اعضاء\nعائلته."
  },
  {
    "article_number": "76 - دفع تعويض الصرف للاجير في",
    "text": "حالات تركه العمل المبينة في المادة السابقة*\nاذا ترك الاجير عمله لاحد الاسباب المبينة في المادة السابقة يدفع له تعويضات الصرف المنصوص\nعليها في هذا القانون.\n\nالباب الثالث\n\nفصل وحيد: في المجلس التحكيمي!!)\n\n211625 \"1 لأعكتمء تا(آ"
  },
  {
    "article_number": "77 - مركز مجلس العمل التحكيمي",
    "text": "وتأليفه وتحديد ملهامه وصلاخيات*\nألغي نص المادق77 بموجب المادة “35-2 اللترسوم رقم 3572 تار 3 00001 وابدل بالنص التالي:\n\nعم ام واحد أو كر ولف على 2 التالي:\n\n- قاض من الدرجة الحادية عشرة وما,فوق ح رئيسا.\n\nيعين بمرسوم بناء على اقتراح وزير العدل وموافقة مجلس القضاء الاعلى.\n\n- ممثل عن ارياب العمل وممثل عن الاجراء - عضوين.\n\nيعينان بمرسوم بناء على اقتراح وزير العمل.\n\nيعين ايضا عضوان ملازمان واحد عن ارياب العمل وآخر عن الاجراء ليقوم كل منهما مقام الممثل\nالاصيل عند غيابه او تعذر حضوره وذلك بمرسوم بناء على اقتراح وزير العمل.\n\nيعين لدى المجلس مفوض حكومة يؤخذ من بين موظفي الفئة الثالثة في الادارات العامة على ان\nيكون حائزا على شهادة الاجازة في الحقوق.\nمفوض الحكومة بالطريقة ذاتها."
  },
  {
    "article_number": "69 - شروط واجب توافرها في ممثل",
    "text": "ي ارباب العمل والاجراء الاصيلين والملازمين*\n\n)1) راجع المرسوم رقم 9931 تاريخ 1962/7/2 الذي يحدد شروط تطبيق المواد من 77 الى 82.\n- راجع ايضا المرسوم رقم 6304 تاريخ 1973/10/25 المتعلق بتحديد عدد الغرف في مجالس العمل التحكيمية\n)2( ان هذه العبارة أي (المادة الاولى من هذا القانون ( ن) تعني المادة الاولى من القانون وهو المرسوم رقم 235/2 تاريخ\n00000 الذي عدل المادة 77.\n\n(3) راجع م الممسروع | 002 إتاريخ 03 المتعلق بتحديد مهام وصلاحيات مفوض الحكومة لدى مجالس العمل\n\n \n\n \n\f\n--- Page 18 ---\nيشترط في ممثلي ارياب العمل والاجراء الاصيلين والملازمين(!):\n\n1 - أن يكونوا لبنانيين.\n\n2 - ان يكونوا أتموا الواحدة والعشرين من العمر.\n\n3 - ان يكونوا غير محكوم عليهم لجناية او لجريمة شائنة.\n\n4 - ان يكونوا قد مارسوا مهنتهم مدة خمس سنوات على الاقل."
  },
  {
    "article_number": "©77 - اختصاصات مجلس العمل التح",
    "text": "كيمي*\n\nيختص المجلس التحكيمي:\n\n1 - بالنظر في الخلافات الناشئة عن تحديد الحد الادنى للاجور©).\n\n2 - بالنظر في الخلافات الناشئة عن طوارئ العمل المنصوص عليها في المرسوم الاشتراعي رقم\n5 الصادر في 4 ايار سئة 43).\n\n3 - بالنظر في الخلافات الناشئة عن الصرف من الخدمة وترك العمل؛ وفرض الغرامات وبصورة\nعامة في جميع الخلافات الناشئة بين أرياب العمل والاجراء عن تطبيق احكام هذا القانون.\n\nاسادة 80 - النظر بالقضايا المرفوعة الى المجلس التحكيمي بالطربقة المستعجلة والاعفاءات*\n\nينظر المجلس التحكيمي في القضايا المرفوعة اليه بالطريقة المستعجلة.\n\nتعفى هذه القضايا من الرسوم القضائية دون النفقات فهذه تبقى للى عاتق الفريق الخاسر.\n\nاناده 81 - طرق 'الظَعنَ/في الاخكام الصادرة عن مجالس العثّل التحكيمية*\n\nعدل نص المادة 81 ضمنا بموجب المادة 5 من المرسوم رقم 3572 تاريخ 1980/10/21: على الوجه التالي:\nأن الاحكام الصادرة عن مجالس العمل التحكيمية لا تقبل من طرق المراجعة سوى الاعتراض\n\n0 نْ اي ا مع مراعاة الاحكام الخاصة الواردة في المواد الثالية:\n\n(أي المواد من 6 الى 10 من المرسوم رقم 1980/3572).\nماده 82 تفوبض اعضاء المجلس التحكيمي*\n\nالباب الرابع: في النقابات\n\n15 و16\n\nالفصل الاول: احكام عامة\n65 115705161025"
  },
  {
    "article_number": "083 - حق كل فئة من فئات المهن",
    "text": "تأليف نقابة خاصة*\nفي كل فئة من فئات المهن يحق لارباب العمل وللاجراء ان يؤلف كل منهم نقابة خاصة يكون لها"
  },
  {
    "article_number": "84 - غاية النقابة المهنية والا",
    "text": "عمال المحظرة عليها *\n\n(1) كتصو6اممنك\n\n)2( راجع المادة 6 من قانون رقم 2م002 المتعلق بتعيين الحد الادنى لاجور المستخدمين والعمال\n\n(3) الغي المرسوم الاشتراعي رقم 1943/25 واستعيض عنه بالمرسوم الاشتراعي رقم 1983/136 (طوارىء العمل).\n)4 راجع المرسوم رقم 6ك تاريخ 110009 المتعلق بالتعويض الذي يتقاضاه اعضاء مجلس العمل التحكيمي.\n\n \n\n \n\f\n--- Page 19 ---\nتتنحصر غاية النقابة في الامور التي من شأنها حماية المهنة وتشجيعها ورفع مستواها والدفاع عن\nمصالحها والعمل على تقدمها من جميع الوجوه الاقتصادية والصناعية والتجارية.\nويحظر على النقابات الاشتغال بالسياسة والاشتراك في اجتماعات وتظاهرات لها صبغة سياسية."
  },
  {
    "article_number": "685 - جمع النقابة لاشخاص يمارس",
    "text": "ون مهنة واحدة او مهن متشابهة*\n\nلا يجوز لنقابة واحدة ان تجمع اشخاصا ينتسبون لمهن مختلفة بل يجب ان يكون جميع اعضائها\nممن يمارسون مهنة واحدة أو مهنا متشابهة.\n\nأما الحدود بين المهن والحرف المتشابهة وجداول المهن المرخص لاصحابها بأن يؤلفوا نقابات فيما\nبينهم فيعينها وزير العمل بقرار يتخذه بناء على اقتراح مصلحة النقابات.\n\nالفصل الثانى: تأسيس النقابات\n15 1459 60251161101 13 12"
  },
  {
    "article_number": "86 - ترخيص انشاء النقابة *",
    "text": "لا تنشأ نقابة لارباب العمل أو للاجراء الا بعد الترخيص من وزير العمل(1)"
  },
  {
    "article_number": "7 - تقديم طلب الترخيص واتخاذ ا",
    "text": "لقرار بشأنه وأثر نشره *\n\nيقدم , طلب الترخيص الى وزارة العمك.-.مصاحة النقابات - وهذه الوزارة تستطلع رأي وزارة الداخلية\nبشأنه وتتخذ تتخذ بعد ذلك قرارها_بالرفض او بالقبول:\n\nلا ت تعتبر النقابة شرعية الا\"تعد نشرا القزان::ذ في الجريدة الرسمية."
  },
  {
    "article_number": "98 - إجراءات تقديم طلب الترخيص",
    "text": "*\n\nيجب ان يقدم طلب التزخيص على ثلاث نسك وان يرفق بثلاثإنليخ عن النظلام ,الداخلي ويورقة\nالسجل علي للأعضاء اهس\nلدى وزارة 0 9 لدى وزارة العمل"
  },
  {
    "article_number": "30 - وضع النقابة نظام داخلى وت",
    "text": "صديقه ونفاذه *\n\nعلى كل نقابة ان تضع نظاما داخليا مصدقا عليه من الهيئة العامة باكثرية ثلشي اعضائها ولا يكون\nنافذا الا بعد المصادقة عليه من وزارة العمل: 1\n\nالفصل الثالث: الانتساب الى النقابة\n\n21110121 51011ود تسل '1 ع1"
  },
  {
    "article_number": "00 - حربة الانتساب الى النقابة",
    "text": "*\nكل من رب العمل والاجير حر في ان ينتسب الى النقابة او لا ينتسب.\n\nماده 1© - الشروط الواجب توافرها في المنتسب الى النقابة*\nيشترط في من يريد الانتساب الى النقابة:\n\n1 - ان يكون من الجنسية اللبنانية متمتعا بحقوقه المدنية.\n\n2 - ان يمارس المهنة وقت الطلب.\n\n8 راجع:\n5 رقم 110 تاريخ 2005/6/16 المتعلق بتأسيس اتحاد النقايات العمالية المتضامنة في لبنان.\nوالقرار رقم 1/105 تاريخ 2008/5/24 المتعلق بتأسيس الاتحاد اللبناني للنقابات السياحية.\n\n(2) وععطس أي الطوابع التي تدل على دفع رسوم. وبقصد بها هنا الطوابع المالية.\n\n \n\n \n\f\n--- Page 20 ---\n3 - ان يكون قد اتم الثامنة عشرة من العمر.\n4 - ان لا يكون محكوما عليه لجناية او لجريمة شائنة.\n\nسد 2© - شروط انتساب الاجانب الى النقابة وحق تمثيلهم في مجلس النقابة*\n\nيجوز للاجانب ان ينتسبوا الى النقابة اذا توفرت فيهم الشروط المبينة في الفقرات 2 و3 و4 من المادة\nالسابقة وكان مصرحا لهم بالعمل في لبنان. 1\n\nعلى انه لا يحق (لعضاء الاجانب ان ينتخبوا او ينتخبوا وانما يحق لهم ان ينتدبوا احدهم لكي"
  },
  {
    "article_number": "03 تقديم طلب الانتساب الى النق",
    "text": "ابة واتخاذ القرار بشأنه *\n\nيقدم طلب الانتساب الى مجلس النقابة مرفقا بتذكرة الجنسية وشهادة عمل(1) مصدقا عليها من\nمصلحة النقابات ت* تشير الى ان ال الطالب يحترف مهنة النقابة.\nعشر يوما.\n\nمده 4 © - الاعتراض على قرار الرفض *\n\nيحق للطالب ان يعترض على قرار الرفض الى مصلحة النقابات فتتخذ بشأنه القرار اللازم."
  },
  {
    "article_number": "95 - حق مجلس النقابة فصل العضو",
    "text": "*\n\nلمجلس النقابة ان يفص كل ”عضو_يزتكب اعمالا تخالف غاية النقابة مخالفة خطيرة او يخل بنظامها\nالداخلي او يمتنع عن دفع الاشتراك."
  },
  {
    "article_number": "2306 - الاعتراضي» على قران 3",
    "text": "النقابات فتتخذ بشأنه القرار لاد ."
  },
  {
    "article_number": "01 - الالتقالة من النقابة*",
    "text": "لكل عضو أنّ يستقيل من النقابة بكتاب يرفعهللرئيس-يشرط,ان لا يكون مديونا لصندوق النقابة."
  },
  {
    "article_number": "08 - تحديد بدل الاشتراك في الن",
    "text": "ظام الداخلي للنقابة وتعديله *\n\nيحدد بدل الاشتراك ف النظام ا ولا يمكن تعديل هذا البدل الا بموافقة ثلثي اعضاء المجلس\nومصادقة الهيئة العامة ووزارة العمل.\n\nالفصل الرابع: ادارة اعمال النقابة\n\n012 نال 12101 ستستسلج'1 ع1\n\nسد ©© - ادارة شؤون النقابة *\n\nيدير شؤون النقابة مجلس مؤلف من أريعة على الاقل واثني عشر على الاكثر ويجب ان يحدد في\nالنظام الداخلي عدد الاعضاء بين هذين الحدين."
  },
  {
    "article_number": "100 - انتخاب اعضاء المجلس *",
    "text": "عدل نص المادة 100 بموجب المادة الاولى من القانون رقم 71/41 تاريخ 1971/6/15 على الوجه التالي(2):\n\nالاوليين» وينتخب بدلا عنهم» ويجوز اعادة انتخاب الاعضاء الذين انتهت مدتهم.\n\n)1) اته'كة ع0 غخدء أكتا 0 .\n)2( راجع المادة 2 8 القانون رقم 41/71 الصادر في 06/|15ى/[ظ1 : التي حددت تاريخ انتهاء ولاية جميع اعضاء\nالمجلس الحالي لكل\n\n \n\n \n\f\n--- Page 21 ---"
  },
  {
    "article_number": "101 - انتخاب رئيس المجلس وامين",
    "text": "ن السز وامين الصندوق *\n\nينتخب اعضاء المجلس من بينهم في اول اجتماع يعقدونه رئيسا وامينا للسر وامينا للصندوق. رئيس\nالمجلس هو رئيس النقابة. 1"
  },
  {
    "article_number": "102 - تحديد صلاحيات اعضاء المج",
    "text": "لس وواجباتهم *\n\nتحدد في النظام الداخلي صلاحيات المجلس والرئيس وأميني السر والصندوق وواجبات كل منهم."
  },
  {
    "article_number": "103 - شرط عقد المجلس قرضاً ما",
    "text": "أو قبول هبات*\n\nلا يجوز للمجلس ان يعقد قرضا ما أو ان يقبل هبات تزيد على الف ليرة لبنانية( 2) الا بموافقة الهيئة\nالعامة ومصادقة وزير العمل."
  },
  {
    "article_number": "104 - سجلات النقابة المتعلقة ب",
    "text": "الأفراد والواردات والمصاريف *\n\nتتخذ النقابية سجلا تة تقيد فيه اسماء افرادها وعمرهم واسم بلدتهم ومحلتهم ومكان عملهم وسجلا آخر\nتبين فيه الواردات والمصاريف.\n\nالفصل الخامس: احكام ختامية\n65 11505161025"
  },
  {
    "article_number": "105 - اثار يخال المجلسّ اق احد",
    "text": "ند افراده بالواجياا المفروضة عليهم* 1\n\nالحل واذا ا 0 0 احد افراد للد لاحكومة ان تطلب استبداله وا وان اقم “م القضاء عند\nالاقتضاء."
  },
  {
    "article_number": "100 - اتحاد /النقابات وشووطه *",
    "text": "وتخضع للشروط الج - النقايات.\n\nالباب الخامس: في العقوبات\n\nولثم و12"
  },
  {
    "article_number": "107 والمادة 108 -",
    "text": "الغي نص المادتين 107 و108 بموجب المادة الاولى من قانون 1962/9/17 واستعيض عنهما بالمواد من 2\nالى 6 من القانون المذكور والتالي نصها:\n\nقانون تاربخ 1962/9/17"
  },
  {
    "article_number": "1- - الغاء المادتان 17 و108 وا",
    "text": "ستبدالهما” _\n\nالتالية:"
  },
  {
    "article_number": "2 - غرامة مخالفة أحكام هذا الق",
    "text": "انون *\n\n)1) 1 11 111056\n)2( لم يجر تعديل قيمة الهبات والقروض الواردة في هذه المادة منذ صدور هذا القانون سنة 1946.\n)3( :1015501101\n\n \n\n \n\f\n--- Page 22 ---\nعدلت قيمة الغرامات الواردة فى المادة 2 بموجبٍ المادة 46 من القانون رقم 1/13 تاريخ 4 20'0 التي\nعدلت بدورها بموجب المادة 145 من القانون رقم 144 تاريخ 2201/1 (موازنة عام 2019) استنادآ\nلنص البند 3 منها القاضي بتعديل المادة 2 المذكورة فأصبح على الوجه التالي:\nكل مخالفة لأحكا م قانون العمل او المراسيم والقرارات المتخذة لتطبيقه وتنفيذه تعرض مرتكبيها\nصاحب العمل سواء أكان لبنانياً أو أجنبياً والعامل الأجنبي كليهما لتسطير محضر ضبط بقيمة تتراوح\nبين مليوني ليرة لبنانية وخمسة ملايين ليرة لبنانية. ,\nعشرون بالمئة من قيمة محصر الض\nوفي حال عدم إجراء التسوية خلال المهلة المنوه عنها أعلاه يحال محضر المخالفة الى المحاكم\nالمختصة لتوقيع عقوبة مضاعفة الغرامة أو السجن من شهر الى ثلاثة أشهر.\nفى حال التكرار خلال السنة الواحدة تضاعف قيمة محضر الضبط وكذلك عقوية الحبس."
  },
  {
    "article_number": "3 - اثر دفع الحد الادنى للغرام",
    "text": "ة المنصوص عنها في المادة 2*\nعدل نص المادة 3 بموجب المادة الثانية من المرسوم رقم 9816 تاريخ 1968/5/4 على الوجه التالي:\nلا يلاحق المخالف امام المحاكم اذا دفع خلال خمسة عشر يوما من تنظيم محضر الضبط الحد\nالادنى للغرامة المنصوصاً عنها في 0 2 من هذا القانون الا في حالة تكرار المخالفة خلال مدة\nسنة."
  },
  {
    "article_number": "4 - عقوبة التعرض للموظف-المولج",
    "text": "بضبط المخالفة*\nعدل نص المادة 4 بموجتج+المادة الثالثة من المرسوم رقم 9816 تاربخ 2(1968/5/4) ثم عدلت قيمة الغرامات\nالواردة في المادة 4 بموجب.المادة,46/من,القانون.رفم,173,تاريخ !2000/2/14 3يعلى الوجه التالي:\nاذا تعرض أحدهم للموظف المولج بضبط المخالفة اثناء قيامه بوظيفته او بسببهاء او عرقل اعماله؛\nاو منعه من القيام بهاء يعاقب بالاضافة الي الاحكام المنصوص عنها بقانون العقويات بغرامة تتراوح\nبين 12.500 و25.000 ليرة لبنانية وبالحبس من يشهر الى ثلاثة اشهر /او باحدى هاتين العقويتين على"
  },
  {
    "article_number": "© - اثار امتناع صاحب المؤسسة ع",
    "text": "ن“/تنفيذ تدابير اللأقاية والسلاطة *\nاذا امتنع صاحدتا المؤسسة عن تنفيذ تدابير الوقاية والسلامة المفروضة عليه 'بموجب الانذار الموجه\nمن قبل اللجنة المختصة يحق للمدير العام لوزارة:اليعمل؛ ان يوقف المؤسسة عن العمل مؤقتاء لمدة لا\nتتجاوز عشرة ايام على ان تدفع اجور الاجراء والمستخدمين كاملة خلال مدة التوقف عن العمل."
  },
  {
    "article_number": "6 - ضبط دائرة تفتيش العمل للمخ",
    "text": "الفات وأثر المحاضر المنظمة *\nتقوم دائرة تفتيش العمل بضبط المخالفات ت لاحكام هذا القانون وللنصوص التطبيقية المتعلقة به\n(الى هنا ينتهي قانون 1962/9/17 المتعلق بتعديل المادتين 7 و1018 من قانون العمل)."
  },
  {
    "article_number": "109 - تعيين مهلة تنفيذ اعمال ا",
    "text": "لسلامة والوقاية الصحية واثر عدم التنفيذ خلالها *\nتعين في الحكم المهلة التي يجب ان تنفذ خلالها اعمال السلامة والوقاية الصحية واذا لم تنفذ هذه\nالاعمال ضمن المهلة المعينة فللمحكمة ان تقضي باقفال المؤسسة.\n\n1 - تضاعف قيمة الغرامات ت المفروضة على الأجائب المخالفين لأحكاء م المواة 2 و33 و36 و37 من قانون تنظيم\nالدخول الى لبنان والإقامة فيه والخروج منه الصادر بتاريخ 21210010 والمعدل بالقانون 2013\n\n2- يفرض رسم سنوي إضافي يعادل نصف رسم إجازة العمل يُستوفى عند الحصول على الإجازة لأول مرة وعند تجديدها\nكل سنة» على العامل الأجنبي الذي يستقدم زوجه او زوجته أو أحد أبنائه أو إحدى بناته الى لبنان» وبطبق هذا الإجراء\nعلى الفئات حسب القانون والأنظمة المرعية الإجراء .\n\n) © ناجع المواد 4 و5 و6 و7 من المرسوم رقم 9816 تاريخ 1968/5/4 المتعلق بتعديل المادتين 107 و108 من قانون\n‎١‏ .\n\n3 تراجع المادة 45 من القانون رقم 144 تاريخ 2019/7/31 (موازنة عام 2019) القاضية بتعديل المادة 2000/46\nالمذكورة.\n\n \n\n \n\f\n--- Page 23 ---\nالباب السادس: في مكاتب الاستخدام(!)\n\nادع طاعء12م ع0 «تتتدعنتتاط وع2آ1\n\nماده 1100 - جهة إنشاء مكاتب الاستخدام وشروط الغاء الترخيص وقبوله*\nعلى البلديات في مركز كل محافظة ان تنشئ مكتبا اللاستخدام يعمل تحت ادارة رئيس البلدية واشراف\n0\nاضيفت الفقرات الثلاث التالية الى نص المادة 110 بموجب المادة الاولى من القانون رقم 71/39 تاريخ\n00/614\n\nحق لوزير العمل الغا الترخيص المذكور في حال عدم تفيد صاحب مكتب الاستخداء بالهدف\n\n- يشترط للموافقة على طلب الترخيص:\n\n1 - اذا كان طالب الترخيص شخصا طبيعيا:\n\nأ - ان يكون قد أتم الحادية والعشرين من العمر.\n\nب - أن يكون متمتعا بالحقوق المدنية وغير محكوم عليه بجناية او جنحة شائنة او جريمة من جرائم\nالمخدرات.\n\n2 - اذا كان الشخص معنويا:\n\nأ - ان يكون منشأ وفقا للقوانين المرعية الاجراء .\n\nب - ان تجيز له انظمتهيمهارستة هذا>العمل.\n\n3 - تحدد بقرار يصدر عن وزير العمل شروط انشاء مكاتب الاستخدام الخاصة؛."
  },
  {
    "article_number": "1 1 1 - اختصاصات مكاتب الاستخد",
    "text": "ام *\n\nمكاتب الاستخدام#تختص\n\n[ - بقبول طليات الات الاستخدام وطلبات اليد العامة في'كل مهنة من مهن النقابات المنصوص عليها\nفي هذا القانون وتصنيفها وتنسيقها وتسجيلها في سجل خاض بتاريخ ورودها.\n\n2 - بتسهيل ايجاد عمل للعاطلين ويذل المساعي لهذه الغاية.\n\n3 - بتوجيه العمال العاطلين حسب حاجات البلاد الاقتصادية وحسب أحوالهم الخاصة ويطلبات اليد\nالعاملة وتسهيل انتقالهم من مهنة الى مهنة او من منطقة الى منطقة.\n\n4 - تنظيم احصاءات عن عدد العمال العاطلين في كل منطقة وفي كل مهنة في الاوقات التي\nتعينها وزارة العمل.\n\nالباب السابع: احكام نهائية\n65 11505161025"
  },
  {
    "article_number": "12 1 - تاريخ سربان أحكام هذا ا",
    "text": "لقانون *\n\nتشمل احكام هذا القانون العقود الجاري العمل بموجبها بتاريخ نشره وتطبق أحكامه في خلال ثلاثة\n\nاشهر من تاريخ نشره على جميع الهيئات النقابية المنصوص عليها في المواد 3 وما يليها من هذا\nالقانون.\n\nان الدعاوى قيد النظر لدى المحاكم العادية تبت فيها المحاكم الواضعة يدها عليها.\n\n(1) في ما يختص بمكاتب الاستخدام» راجع المادة 8 من المرسوم الاشتراعي رقم 80 تاريخ 1977/6/27 الذي انشأ\nمؤسسة عامة تدعى \"المؤسسة الوطنية للاستخدام\".\n\n \n\n \n\f\n--- Page 24 ---"
  },
  {
    "article_number": "113 - كيفية تنظيم طرق تطبيق اح",
    "text": "كام هذا القانون *"
  },
  {
    "article_number": "14 1 - الغاء جميع القوانين وال",
    "text": "انظمة المخالفة *\nالغيت جميع القوانين والانظمة المخالفة لاحكام هذا القانون والتي لا تتفق مع مضمونه.\nبيروت في 3 أيلول سنة 1946\nالامضاء : بشارة خليل الخوري\nنشر هذا القانون في عدد الجريدة الرسمية رقم 40 تاريخ 1946/10/2.\n\nييتييه\n\nق رقم 1 - الصناعات الت نع تشغيل الاولاد والاحداث والنسا\nملحق رقم ت التي يمع تشغيل ولاد والاحداث والنساء\n\nملحق بالقانون تاربخ 1946/9/23\nيحظر تشغيل الاولاد والاحداث والنساء في الصناعات والاشغال الاتية وفقا لاحكام المواد 22 و23\nو27 من قانون العمل:\n0 تحت سطح الارض في المناجم والمقالع وكل عمل لاستخراج الحجارة.\n- العمل في الافرانبالتتنابعية المعدة لتذويب وتصفية وطبخ المنتوجات ,المعدنية.\n1 - تفضيض المرايات بطريقة الزئبق.\n4 - صنع المتفجرات ومعالجتها بالايدي.\n5 - سبك الزجاج وتبريدة في الفرن الخاص.\n6 - لحام القطع المعدنية/يتذويبها الجزئي.\n7 - صنع الكحول وسائز المشرويات الكحولية:\n8 - الدهان بطريقة الديكو.\n9 - تقليب ومعالجة او تحويل الرماد المحتوي على رَصِاض واستخلاص الفضة من الرصاص.\n0 - تركيب مزيج اللحام او امزجة معدنية محتوية على اكثر من 10 بالمئة من الرنصاص.\n1 - صنع الليتارج والماسيكو والالمنيوم والسيروز اؤزانج او سلفات او كريونات او سيليكات\nالرصاص.\n2 - عملية الميح والمعالجة بالطرطير في صنع الخزانات الكهربائية او اصلاحها.\n3 - تنظيف المعامل التي تجري فيها الاعمال المنصوص عليها تحت الارقام 9 و10 و11 و12.\n4 - قيادة الالات ذات المحركات الكبرى.\n5 - اصلاح او تنظيف الالات ذات المحركات اثناء دورانها.\n6 - صنع الاسفلت.\n7 - اعمال الدياغة.\n8 - العمل في مستودعات الاسمدة المستخرجة من البراز والزيل والعظم او الدم.\n9 - سلخ جلود حيوانات.\n\nأصدرت لائحة بلسو أشكال عمل الأطفال ( ملحق رقم 01 ولائحة + بالأعمال التي يرجح أن تؤدي بفعل يي أو بفعل\nبالمرسوم رقم 0 تاريخ 20000 المنشور في عدد الجريدة الرسمية رقم 42 تاريخ 20000004 ) فاقتضة\nالتنويه\n\n \n\n \n\f\n--- Page 25 ---\nان قبول الاحداث في احدى المصانع او المعامل بقصد التعليم او الاعداد الفني لا يعتبر بمثابة\nاستخدام شرط ان يكون المصنع او المعمل قد استحصل من اجل ذلك على ترخيص من وزارة الصحة\nالعامة\n\nسين 2س لدم\n\nملحق رقم 2 - الصناعات التى يخضع استخدام الاحداث فيها لتقدب\nفم شجادة طح م يم\n\nملحق بالقانون تاربخ 1946/9/23\n\nيحظر تشغيل الاولاد وبخضع لترخيص تشغيل الاحداث في الصناعات والاشغال الاتية وفقا لاحكام\nالمادتين 22 و23 من قانون العمل:\n\n1[ - طبخ الدم.\n\n2 - طبخ العظام.\n\n3 - طبخ الصابون.\n\n4 - طبخ الشحم.\n\n5 - طبخ الاسمدة.\n\n6 - كل عملية ذات علاقة بصنع الجلود.\n\n7 - صنع الغراء.\n\n8 - السيمنتو.\n\n9 - قطاف القطن (العمل في محلات قطف الالات) (1).\n\n0 - صنع الزجاج.\n\n1 - صنع السكر.\n\n2 - كبس القطن.\n\n3 - الطباعة.\n\n4 - نسل آلخرق وصناعتها.\n\n5 - صنع القنب والكتان والصوف.\n\n6 - نقش وتقصيب الرخام وسائر الخجازة:\n\n7 - حرفة النحاس.\n\n8 - صناعة التبغ.\n\n9 - غزل ونسيج وحياكة الحرير والقطن والكتان بواسطة الآلات.\n\n0 - اشغال البناء ويستثنى من ذلك الابنية في الارياف التي لا يتجاوز علوها الاقصى ثمانية\n\nأ متار.\n1 - تركيب الدهان والدهان اللميع.\nو\n2 - الحدادة.\n\n3 - نقل المسافرين او البضائع على الطرق العادية والحديدية والنهرية وتعاطي نقل البضائع ضمن\n\nسين 2س لدم\n\nترجمة نص الجدولين 1 و 2 الى اللغة الفرنسية*\n\n(1) المقصود هنا هو العمل في محلات قطف القطن حيث توضع الآلات.\n\n \n\n \n\f\n--- Page 26 ---\nتوضيحا لبعض التعابير الواردة في الجدولين رقم 1 و2 الملحقين بقانون العملء تولت دائرة الترجمة في دار\nالمنشورات الحقوقية ترجمة نص هذين الجدولين ألى اللغة الفرنسية. ‎١‏\n\n \n\n9 أء وعتصقطع] وع0 ؟ وأسفكص 5ع 1م1امحدء *1 دع لاع تسودع]1 تسمل ذ5ع1تأكسلم] - 1 فم عععسسم\nنل اء 12 أوء وغصءء و2001\n\n5 ؛5أطقكطء دعل تلع:103 مصاع '0 016 1عاصا أوع 11 » 27 أه 23 »2 22 5م2111 5ع 0511005م015 عتلتهة الاعصطاغ متام كاده\n:172015 1125721152 211:2 أ 1201151115 5ع1 قطقل دع متصاع] دعل أء د5أررعءدع2001\n\n7161 عل تناع ءءء '0 11357211 ناما 6311161652 أء دعطامط د5ع1 مطهل طتهنتع :ه50 25211 - 1\n.6181 210011115 05 61115501 12 أء 1211138 ع1 1151006 12 :0101م 101015 3110 1357311 - 2\n.11 311 106606م ع1 221 20110115 5ع عع 212عع31 - 3\n\n.15 0659 1126101اممإتصقمط أء ملكوع11طة1 - 4\n\n61م 1نا10 ع1 كطهل عتزء7 ع 55012تتاعع1 أء عام10 - ذ\n\n5 وؤعع016 5ع0 عمغع 21110 5010111 - 6\n\n.5 5015505 2111565 1011165 عل أء 1212001 عل امتكخدء1 1م12 - 7\n\n311 16 اعم - 8\n\nنل عع2أمعع 06512 أء اماماميوسك امممعتممه دعتلمعه د5ع0 2ه1اع د16 تامؤقتاء ستعاتة ‎٠‏ العممعءواء كمع - 9\n.امام\n\n.1022م عل غدعن كلامم عتلل عل 5نا1آم أممغغدم» 5ع11ن226)2111 5عى211138 5ع 011 5011011 12 عل امتتوع11طة] - 10\n\nنل ‎511216٠‏ نل 1ه عع مه1ه-عموسقء 19 عل “ااسستستمسبطلح 'ليع2225516060 حل وعم طن بوا“عل امغدع1رطة - 11\n.أتدمام عل عنوع!!1وايدل نه عتمسامعطء\n\n15 011131602121105 ملكةء13611 12 حصهل ععقطتتتها عل ]6 عع صداغمظ ع0 0ه2200غمه - 12\n60001\n\nغك 11 »106 2 في211116165 165 50115 6011116165 35731152 5ع1 65ل0اعت11ع 5021 011 دعص [قتز دع عع8 261092 - 13\nتطاعمء لقاع 3 5ع1201116 وعمتطعقحط عل عاتنلدم» - 14\n\n62 120111665 12311265 ع0 ع2611037:38 011 310101م16 - 15\n\n.ع القطمكه'! عل 0م0دء11طة - 16\n\nو5ع1 5متقل 135211 - 17\n\n06 ذاه 005 »اع تمطلظ عل ‎١‏ دعلدء16 5ع7226161 عل 5الهناءتء 15تتعمء' 015م06 دع1 عصهل 35211 - 18\n\nلا لطلطة 5ع أمعمطعاءمءة - 19\n\nعل 011 ع2415538ع1مم0'3 1125 211:2 211161 112 0325 011 115126 عطنا كطقل 5غطعءوع0'2001 7155102طلةآ\n10 18 3 ٠ع1ع11ة‏ أءه عل 525 311 2020101 تنا عمتحامء ع602510616 35م 5613 ع2 عنانتصطععا 0ه هم16م\n\n.اطنط غاطة5 12 عل علغاواصتطط تل أعلاء اأعه 3 2111011536100 عطنا لتمعاطه 216 اعتاءغد'1 ناه عصاون؟ا عبان\nللك سيد\n\n212 1015نا0د أوء 2)5ء2001450 5ع 101جرص ”1 دع ااعتتودع1 صقل د15 نم1 - 2 عم عععمسسم\n2260121 )لاع سسثل تم 6مامسعو1:6م\n\n01مطاع\"! »د5أصقكصء دعل 20211 ع1 خصع1015عام1 اين 23 أء 22 و5ع1ء1ة 5ع0 0511005م015 11:2 ألاعططاغ مط 1م كمه\n:511153115 1377211752) 21152 أء 12011511165 5ع1 0325 2111011531101 3 50111015 أوع 5أطاععوع2001 5ع0\n\n1 - 611155012 01\n\n2 - 01115501 065 5.\n\n \n\f\n--- Page 27 ---\n3 - 011155011 013\n\n.11نا5 11ل 15502لك - 4\n\n5 - 12611621101\n\n.كللاء تال 13611636105 12 3 عامع 11 0126105م0 غ1نا10 - 6\n\n.علامء 12 عل 0مضدء11طة1 - 7\n\nنال 10خوء11ط3] - 8\n\n.(وعمتطعقحط 5ع[ وع105]2116 غ502 اه 5عع16م 5ع1 قمطهل 125311)) 0م1أ0» تل ععممع تومه - 9\n71 هال 02دع11طة1 - 10\n\n.1 011 24102ه11طة1 - 11\n\n12 - 0017216551011 11\n\n13 - 111\n\n.تتلوء طحطج] عل امعططع الهم أء ععوقطءه1 لاه - 14\n\n.عمطت 12 عل أء صن بحل ٠ع‏ تصقطء ندل 1210همغ]م - 15\n\n.716115 0'911]165 أء ع:161همط بحل 121116 أء عتتطاملنهة - 16\n\nعع ططم ل سقط - 17\n\n.12863 نال لاع مصاع 21 - 18\n\nع3 06بدطع01تتاينتميطنا بحل اع ء)دمامء ندل »عزهد 12بع0 عع16»012] أء عع 1553 »عتتطهلة - 19\n\nأتناط ع0 123:11 تناء1210 ع1 235 غقل22206 :1111211 5311215 145 53111 01101 تناك م66 عل 1353112 - 20\n11615\n\n.5 1 أت 1165 أطاعم 5ع امللوء13611 - 21\n6108 11 ]131 - 22\n\nع1 عنان أقصتة »1111571216 جاماء116ع1 77016 21م ‎10111١‏ لةمزيوء7015قطء:00231 ع0 1ه تتتعع 2553م ع0 011م325 - 23\n\n5 وع]1 أء 0015م 5ع]1 511 »1225215 5ع ٠015م06‏ 065 لطاع تنه 5ع015قطع 31ح دعل 011 مك ضقتنا\n6 اللهسعدا\n\nجميع الحقوق محفوظة - صادر ©"
  }
]