[
  {
    "article_number": "57 من 2 بتاريخ 20001",
    "text": "لذلك»\nوتنفيذاً لأحكام المادة 57 من الدستورء\nيعتبر قانون الايجارات نافذاً حكماً بتاريخ 2014/5/9 ووجب نشره.\n\nنشر هذا القانون فلي عدد الجريدة الرسمية را رقم 27 (ملحق) تاريخ 21/66 بعد أن كان قد نشر سابقاً في عدد\n\nسين 2س لدم\n\nقانون الايجارات\nأقر مجلس النواب»\n\nوثنشر القانون التالى نصّه:\n\n1 الأسباب الموجبة للقانون رقم 176 تاريخ 2020/05/13 القاضي بتمديد عقود ايجار الأماكن المبنية غير السكنية ( تعديل"
  },
  {
    "article_number": "38 من هذا القانون ):",
    "text": "لما كان القانون الحالي للإيجارات وبعد تعديله بالقانون رقم 111 تاريخ 21216 قد مدد مفعول عقود الإيجار الاماكن\nغير السكنية المعقودة قبل 3 |12 بتايخ 000/1\nالمتكورة ‎١‏ لا يمكن إنجاز القانون خلالها.\nولما كانت الأوضاع العامة في البلاد, لا سيما الاقتصادية والاجتماعية منها التي تركت انعكاسات سيئة ودقيقة على\nالمواطنين.\nولما كان الحفاظ على حالة الاستقرار وعدم الدخول في اشكاليات تربك أطراف هذه العقود هدف اساسي.\nلذلك» نتقد م باقتراح القانون المعجل المكرر المرفق الرامي الى تمديد عقود إيجار الأماكن غير السكنية المعقودة قبل\n210/03 راجين المجلس النيابي الكريم مناقشته وإقراره\n\n \n\n \n\f\n--- Page 2 ---\nمادة وحيدة - تصديق مشروع قانون الايجارات *\n\n- صدّق مشروع القانون الوارد بالمرسوم رقم 7104 تاربخ 3 كانون الثاني 2002 الرامي الى وضع قانون\nالايجارات كما عدلته لجنة الادارة والعدل.\n\n- ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد ستة اشهر من تاريخ نشره.\nقانون الإيجارات\nالباب الأول\n\nأحكام عامة"
  },
  {
    "article_number": "الأولى - نطاق تطبيق هذا القانو",
    "text": "ن *\n\nتخضع لأحكام هذا القانون جميع عقود إيجار العقارات المبنية المعقودة قبل 1992/7/23."
  },
  {
    "article_number": "2 - الاستثناءات من احكام هذا-ا",
    "text": "لقانون *\n\nتستثنى من أحكام هذا القانؤت:\n\nأ - عقود إيجار الأراضي الزراعية والمباني التابعة'لها:\n\nب - عقود2 الإيجار الموسمية العائدة لاماكن الاصطياف والإشتاء.\n\nج - العقود التي بموجبها ِيقدم أصحاب العمل أماكنٌ لسكن أجرائهم ملجانًا أو ببدل.\n\nد - إشغال الأملاك العمومية للدولة والبلديات.\n\nه - عقود إيجار الفيلات التي 5 تتوافر فيها المواصغفات الاتية:\n\nأن اتكون مؤلفة مين\"طابق واحد أو اكثر ومؤجرة لسكن مستأجر واحد ولها حديقة : ومراب. وجهاز ند تدفئة\nبتاريخ بدء الإيجار الأساسي.\n\nالباب الثاني\nإيجار الأماكن السكنية وأحكام صندوق المساعدات\nالقسم الأول\nأحكام خاصة بصندوق المساعدات"
  },
  {
    "article_number": "3 - انشاء صندوق خاص للايجارات",
    "text": "السكنية *\nينشأ صندوق خاص للإيجارات السكنية المشمولة بأحكام هذا القانون (يشار اليه في هذا القانون\nبالصندوق) يكون تابعًا لوزارة المالية وتمسك حساباته لدى مديرية الخزينة في هذه الوزارة.\n\n2 وردت في النص المنشور في الجريدة الرسمية كلمة \"عود\" والاصح ان تكون \"عقود\", فاقتضى التنويه.\n\n \n\n \n\f\n--- Page 3 ---\nيهدف هذا الصندوق إلى مساعدة 5 جميع المستأجرين المعنيين بهذا القانون الذين لا يتجاوز معدل دخلهم\nالشهري ثلاث أضعاف )0 الحد الأدنى للاجور وذلك عن طريق المساهمة في دفع الزيادات» كليا أو جزئيًا\nحسب الحالة» التي تطرأ على بدلات إيجاراتهم تنفيدًا لأحكام هذا القانون.\n\nيقصد بالمستأجر حيثما ورد في هذا القانون المستأجر أو من حل محله قانونًا.\n\nعند طلب الاستفادة من مساهمة الصندوق» ولأجل تحديد معدل الدخل العائلي الشهري» يقصد بالمستفيد\nأو بالفريق المستفيد حيثما وردا في هذا القانون المستأجر وشاغلو المأجور القانونيون معةه."
  },
  {
    "article_number": "4 - نطاق الاستفادة من تقديمات",
    "text": "الصندوق *\nلا يستفيد من تفديمات هذا الصندوق المستأجر الذي استأجر طيقًا لأحكام احد القانونين 67/29\nو74/10 في الأبنية التي كانت تعتبر فخمة والمستأجر غير اللبناني."
  },
  {
    "article_number": "5 - واردات الصندوق *",
    "text": "تتألف واردات الصندوق من:\n\n- مساهمات سنوية من الدولة تلحظ في موازنة وزارة المالية لتغطية التزامات الصندوق.\n\n- الهبات والتبرعات والوصايا بعد موافقة مجلس الوزراء عليهاء وتنزل قيمة هذه الهبات والوصايا من\nالمبالغ المتخذة أساسًا لتحديد ضريبة الدخل المتوجبة؛. كما تنزل من المبالغ المتخذة أساسًا لتحديد رسوم\nالانتقال» وتعفى من الرسوم المفروضة على القبات."
  },
  {
    "article_number": "6 - ادارة اموال الكتندوق*",
    "text": "إدارة أموال هذا الصندوق بما في ذلك أصول الانفاق والجباية لنظام مالي يصدق بمرسوم يتخذ\nفي مجلم الوزراء بناعً على اقتراحإوزير المالية."
  },
  {
    "article_number": "7 - لجنة النظر في تطبيق الاحكا",
    "text": "م المتعلقة بدفع الزبادات على بدلاتهالايجاز*\nأبطلت المادة 37 بموجبا البند ثانيً - في الأساس من القرار الدستوري|رقم 2014/6 تاريخ 2014/8/6."
  },
  {
    "article_number": "8 - شروط\"ظطلب الحصول على مساهم",
    "text": "ة من الصندوق والمستندات المرّفقة به*\n\n‎٠‏ يقدم المستآجر الراغب بالحصول على مساهمة من الصندوق طلبًا إلى اللجنة التي يتبع لها المأجور\nمن الرسوم كافة» ويؤدي تقديم هذا الطلب إلى تعليق مهلة دفع الزيادات على بدل الإيجار الناتجة عن\nتنفيذ 0 القانون إلى حين نفآذ قرار اللجنة بالمؤاقة على المساهمة أو بعدمها.\n\n‏1 - أن يقدم خلال مهلة شهرين من تاريخ تحديد بدل المثل رضاءً أو قضاء بالنسبة للسنة الممددة\nالأولى» وخلال المهلة ذاتها في بداية كل سنة من السنوات الممددة الأخرىء» وذلك تحت طائلة سقوط حقه\nبالاستفادة من المساهمة.\n\n‏3 نص المادة 7 من قانون الإيجارات الصادر بتاريخ 2014/5/9 قبل ابطالها بموجب القرار الدستوري رقم 2014/6 تاريخ\n6 ..\n\n‏المادة 7 - في تطبيق الأحكام المتعلقة بدفع الزيادات على بدلات الإيجار لجنة مؤلفة من قاض عامل أو متقاعد رئيسًا ومن\nأربعة أعضاء » يمثل أحدهم المالكين والثاني المستأجرين والثالث تنتدبه وزارة المالية والرايع تنتدبه وزارة الشؤون الاجتماعية.\n\n‏تعين اللجنة خلال مهلة شهرين من تاريخ نفاذ هذا القانون بموجب مرسوم بناء على اقتراح كل من وزراء العدل والمالية والشؤون\nالاجتماعية, ودعين في المرسوم عينه قاض رديف وأربعة أعضاء ردفاء يمثلون الجهات عينها المنصوص عليها أعلاه.\n\n‏يمكن عند الاقتضاء تعيين أكثر من لجنة مماثلة فى كل محافظة.\n\n‏يلحق بكل لجنة» بقرار من وزير العدل» كاتب ومباشر.\n\n‏تحدد بقرارات من الوزراء المعنيين تعويضات كل من الرئيس والأعضاء والكاتب والمباشر.\n\n‏تعقد اللجنة اجتماعاتها أثناء أو خارج الدوام الرسمي في الأماكن التي يحددها وزير العدل.\n\n‏يكون لهذه اللجنة الصفة القضائية.\n\n‎ \n\n‎ \n\f\n--- Page 4 ---\n2 - أن يرفق بالطلب المستندات التالية:\n\nأ - جدولًا بأسماء أعضاء الفريق المستفيد.\n\nب - إفادة عمل لكل من أعضاء الفريق المستفيد صادرة عن المرجع الصالح تبين قيمة الأجر أو الراتب\nتبعا لحالة كل منهم كأجير أو عامل أو موظف.\n\nج - تصريحًا شخصيًا بالدخل لكل من أعضاء الفريق المستفيد في حال كان يعمل لحسابه الخاص."
  },
  {
    "article_number": "09 - احتساب معدل الدخل العائلي",
    "text": "الشهري للمستفيد *\n\nتنظر اللجنة بطلبات المساهمة لجهة معدل الدخل العائلي الشهري للمستفيد وتبت بها وفقاً لما يلي:\n\n- اذا كان أعضاء الغفريق المستفيد من الأجراء أو العمال أو الموظفين يكون معدل الدخل العائلي\nالشهري للمستفيد مجموع المداخيل الشهرية العائدة لكل منهم.\n\n- اذا كان أي من أعضاء الفريق المستفيد يعمل لحسابه الخاصء فانه يعود للجنة التثبت بالوسائل التي\nتراه مناسبة من معدل دخله الشهريء وبالتالي يكون معدل الدخل العائلي الشهري للمستفيد مساويًا لمجموع\nمعدلات الدخل الشهري العائدة لكل من أعضاء الفربق المستفيد.\n\nيعود للجنة» في كل الحالاتء التثبت بالوسائل التي تراها مناسبة من عدد وأسماء أعضاء الفريق المستفيد\nومن معدل الدخل الشهري للمستأجر ولكل من هؤلاء» ويحتسب عندها معدل الدخل العائلي الشهري للمستفيد\nوفقآ لما هو وارد في هذه المادة. ويمكن لأي من الفريقين المعنيين تقذيم الأدلة والمستندات التي تساعد على\nإثبات ادعاءاته.\nلأصول المحاكمات المدنية, يل أن تصدر 3 في 39 أقصاها 7ت من ب تقديم الطلب.\n\nاسادة 100 - البت في بالتنتحقآق طلب”القساهمة\"من آلطندوق اولافي عدملهآ في قيمة المساهمة*\n\nمراعاة أحكام كل من المادتين 58و11 من هذا القانون» تبت اللجنة في ضوء نجاقج إجراء انها اج\nتحديد معدل الدخل العائلي الشهري للمستفيد» في استحقاق طلب المساهمة من الطلندوقّ أو في عدمهاء كما\nفي قيمة المساهمة وفقا لما يلي:\n\n1 - اذا قرت اللتكّنة أن معدل الدخل العائلي الشهري للمستفيد يتجاوز ثلاثثة.أضعاف الحد الأدنى\nللأجور» ترفض المساهمة لعدم استحقاقهاء ويتوجث على المستأجر دفع بدل الإيجار الجديد الناتج عن\nتطبيق الزيادات المنصوص عليها في هذا القانون تحت طائلة اعتباره ناكلا وتطبق عليه عندها أحكام هذا\nالقانون.\n\n2 - اذا قررت اللجنة أن معدل الدخل العائلي الشهري للمستفيد لا يتجاوز ثلاثة أضعاف الحد الأدنى\n\nللأجورء يبلغ رئيس اللجنة القرار إلى الدائرة المالية في المنطقة التي يتبع لها المأجورء فتدفع هذه الأخيرة\nللمؤجر المساهمة المستحقة أقساطًا شهرية عن السنة الممددة التي قدم عنها المستأجر طلب المساهمة كما\n\nهو مبين أدناه:\n\nأ- حالة معدل الدخل العائلي الشهري للمستفيد الذي لا يتجاوز ضعفي الحد الأدنى للأجور\n\nتحدد اللجنة بقرارها قيمة القسط الشهري بحيث تكون مساوية شهريًا للفارق بين قيمة بدل الإيجار وقيمة\nالبدل الجديد.\n\nتبلغ اللجنة قرارها إلى الدائرة المالية المختصة لإجراء اللازم وفقًا لما هو مبين في هذا البند.\n\nب- حالة معدل الدخل العائلي الشهري للمسنفيد الذي يزيد عن ضعفي الحد الأدنى للأجور ولا يتجاوز\nثلاثة أضعاف هذا الحد.\n\nتحدد اللجنة بقرارها قيمة الفسط الشهري بحيث تكون مساوية شهريًا للفارق» اذا وجدء بين 630 من\nمعدل الدخل العائلي الشهري للمستفيد وقيمة البدل الجديد.\n\nتبلغ اللجنة قرارها إلى الدائرة المالية المختصة لإجراء اللازم وفقاً لما هو مبين في هذا البند.\n\n \n\f\n--- Page 5 ---\nإن المساهمات التي 0 اي الصندوق دفعها للمؤجر تبقىٍ 59 عاتق هذا الصندوقء ولا يمكن\nقبل الأخير."
  },
  {
    "article_number": "1 1 - استمرار المستأجر بالافاد",
    "text": "ة من مساهمة الصندوق على السنوات المحددة اللاحقة*\n\nفي حال رغب المستأجر بالاستمرار بالإفادة من مساهمة الصندوق عن السنوات الممددة اللاحقة» عليه\nاتباع آلية العمل المشار إليها أعلاه همع اللجنة وذلك في بداية كل سنة ممددة حتى السنة التاسعة ضْمنًا.\n\nيؤدي طلب المساهمة كما هو منصوص عليه في المادة 8 إلى تعليق مهلة دفع الزيادات الناتجة عن\nأحكام هذا القانون» وذلك إلى حين نفاذ قرار اللجنة بالموافقة أو بعدمها."
  },
  {
    "article_number": "12 - عقوبة اعطاء افادة او تصري",
    "text": "ح كاذب *\n\nاحق كل من أعطى اللجنة إفادة أو تصريحًا كاذيًا أو استعمل أو استفاد من أي منهما بجرم التزوير\nا المزور. وعند اكتشاف أي تصريح أو إفادة كاذبة واستعمالها والاستفادة منهاء على اللجنة» حسب\nالحالة» أن تبلغ النيابة العامة بالأمر» وبسقط حق المستأجر بالحصول على المساهمة من الصندوق."
  },
  {
    "article_number": "13 - عدم قبول قرار اللجنة لطرق",
    "text": "المراجعة*\nأبطلت المادة 413 بموجب البند ثانياً - في الأساس من القرار الدستوريٌ رقم 2014/6 تاريخ 2014/8/6.\n\nالقسم.الثاني\nإيجان. الأماكن. السكنية"
  },
  {
    "article_number": "14 - مفهوم عقد الايجار السكنى*",
    "text": "تخضع لأحكام هذا الباب#اعقود إيجار العقارات المبنية السكنية المغقودة قبل 1992/7/23.\n\nيعتبر عقد إيجار.ستكني العقد الواقع على الأماكن المخصصة للسكنء أما الأماكن المؤجرة بعقد واحد\nللسكن ولغير السَكنٌ فتعتبر أماكن سكنية لمجرد استخدامها-.للسكن."
  },
  {
    "article_number": "15 - تمديد عقود الايجار وقيمة",
    "text": "بدل المثل*\n\nتمدد لغاية تسع سنوات من تاريخ نفاذ هذا القانون عقود إيجار الأماكن السكنية على أن يدفع المستأجر\nقيمة بدل المثل تدريجيا وفقا لما يلي:\n\nأ- مع مراعاة أحكام المادة 20 من هذا القانون تحدد قيمة بدل المثل» رضاءً أو قضاءً وفقا لما هو\n\nب- يزاد بدل الإيجار المتوجب بتاريخ نفاذ هذا القانون سنويًا وتباعًا وفقًا لما يلي:\n\n5 خمسة عشر بالماية من قيمة فارق الزيادة بين البدل المعمول به قبل نفاذ هذا القانون ويدل المثل\nالمشار اليه أعلاه وذلك عن كل سنة من السنوات التمديدية الأربعة الأولى التي تلي تاريخ نفاذ هذا القانون.\n\n0 عشرون بالماية من قيمة فارق الزيادة المنوه عنها أعلاه وذلك عن كل من السنتين الخامسة\nوالسادسة من الفترة التمديدية حتى يبلغ بدل الإيجار في السنة التمديدية السادسة قيمة بدل المثل المشار اليه\nفي البند 0( أعلاه.\n\nج- يكون بدل الإيجار في السنوات الممددة السابعة والثامنة والتاسعة مساويًا لقيمة بدل المثل المشار اليه\n\nفى البئد 0( أعلاه.\n\n4 نص المادة 13 من قانون الإيجارات الصادر بتاريخ 2014/5/9 قبل ابطالها بموجب القرار الدستوري رقم 2014/6 تاريخ\n6[ .."
  },
  {
    "article_number": "13 - في جميع الحالات يعتبر الق",
    "text": "رار الصادر عن اللجنة نهائيا ونافدًا على أصله ولا يقبل أي طريق من طرق المراجعة.\n\n \n\f\n--- Page 6 ---\nد- بنهاية السنة التمديدية التاسعة يصبح الإيجار حرًا."
  },
  {
    "article_number": "16 - حق المستأجر المستفيد من ت",
    "text": "قديمات الصندوق في تحرير عقد ايجار جديد او التنازل\nعند * 2\n\n1 - يحق للمستأجر الذي يكون لا يزال مستوفيًا لشروط الاستفادة من تقديمات الصندوق» أن يطلب من\nالمالك خطيّاء وقبل حلول أجل العقد في السنة التاسعة الممددة بثلاثة اشهر تحت طائلة سقوط الحق»\nبتحرير عقد إيجار جديد لمدة أقصاها ثلاث ث سنوات ببدل مساو لبدل المثل المشار اليه في الفقرة (أ) من"
  },
  {
    "article_number": "15 أعلام, شرط أن ب يشت خلال ال",
    "text": "مهلة ذاتها حصوله على قرار من اللجنة بانه يستوفي كروط\nالاستفادة من تقديمات الصندوق وذلك وفمًا للآلية المنصوص عليها في هذا القانون.\n\n2 - يحق لهذا المستأجر .أن يتنازل عن حقه في طلب تحرير عقد إيجار جديد وأن يبلغ المالك خطيًا\nخلال المهلة ذاتها المذكورة أعلاه» عن رغبته بإخلاء المأجور لقاء حصوله على مساهمة مالية يدفعها له\nالصندوق؛ أقساطا شهرية كما هو منصوص عليه أدناه.\n\nلا يحق للمالك التذرع برغبة المستأجر الخطية بإخلاء المأجور ما لم يكن هذا المستأجر قد حصل على\nمساهمة الصندوق.\n\n3 - للحصول على المساهمة على المستأجر اتباع ما يلي:\n\nأ- يقدم المستأجر إلى اللجنة خلال المهلة المذكورة أعلاه طلب الخصول على المساهمة.\n\nلا يؤدي تقديم هذا الطلب إلى تعليق مهلة دق\"“الزيادات على بدل الإيجار الناتجة عن تنفيذ هذا القانون.\n\nب- أن يرفق بالطلب الماستندات#التالية؛\n\n- نسخة عن كتاب إبلاغ المالك رغبته بالتنازل عن الإجارة وإخلاء المأجور.\n\n- تعهد بإخلاء المأجور وتسليمه شاغرًا.إلى,المالك خلال_-مهلة ثلاثة اشهر منزيتاريخ تبلغه موافقة اللجنة\nعلى دفع المساهمة ويستمر خلال هذه المهلة بدفع منا يتوجب عليه من قيمية بدل الإيجار.\n\n4 تبت اللجنة في ضوء المستندات أ وتواريخ وحم بدءًا من أول\n\n0 منفرذاء ليو الكاتب اتدل بحس كلول اع ا لحا\n\n5 - تبلغ اللجلة قرارها إلى الدائرة المالية في المنطقة-التي يتبع لها المأجور فيصّار إلى دفع المساهمة\nأقساطًا شهرية بتواريخ استحقاقها.\nدفعة واحدة. ويعتبر القرض المعطي : له بمثابة قرض سكني” ودستفيد عندها ‎١‏ المستأجر من الإعفاءات\n\n7 - اذا قررت اللجنة أن المستأجر لا تتوافر فيه شروط الاستفادة من تقديمات الصندوق فان إيجاره\nيصبح حرًا من تاريخ قرار اللجنة."
  },
  {
    "article_number": "17 - اخلاء المأجور بناء لرغبة",
    "text": "المستأجر مقابل مساهمة مالية*\n\nفي الحالة التي يخلي فيها المستأجر المأجور بناء لرغبته مقابل مساهمة مالية يحصل عليها من\nالصندوقء إذا توافرت لديه شروط الإفادة من هذا الصندوق» تطبق أحكام المادة 27 من هذا القانون."
  },
  {
    "article_number": "16 - تحديد بدل المثل*",
    "text": "يجري تحديد بدل المثل:\n\nأ- رضاءً بالاتفاق فيما بين المؤجر والمستأجر على أن يخضع هذا البدل لقرار اللجنة في حال طلب\nالمستأجر منها الحصول على مساهمة مالية من الصندوق.\n\n- إذا لم يجر التوصل إلى تحديد بدل المثل رضاء بالإتفاق بين المؤجر والمستأجر خلال الأشهر\nالثلاثة الاولى التي تلي تاريخ نفاذ هذا القانون» فيكون للمؤجر أن يتبع الإجراءات التالية:\n\n \n\f\n--- Page 7 ---\n1- يستعين المؤجر اه الخبراء, ا المسجلين لدى لمكم » يكون\nا\n\n2 - يقوم المؤجر بواسطة الكاتب العدل بإبلاغ تقرير التخمين لبدل المثل إلى المستأجر الذي عليه وفي\nخلال شهرين من تبلغه التقرير إما الموافقة عليه واعتماده في تحديد بدل إيجار المثل أو التقدم بتقرير تخمين\nمقابل عن طريق الاستعانة بخبيرين من قائمة الخبراء المحليين في المحافظة المسجلين لدى المحأكم؛ يكون\nأحدهما مهندسًا مدنيًا أو معمارنًا والثاني ممن يعملون بالتخمين العقاري ومسجلين في جدول الخبراء .\n\nيتولى الخبيران المعينان من قبل المستأجر وضع تخمين لبدل المثل للمأجور وفق الأصول المنصوص\nعنها في المادة 19 من هذا القانون.\n\n3 - على المستأجر إبلاغ تفرير التخمين الموضوع من قبل الخبيرين المعينين من قبله لإبلاغه إلى\nالمالك بواسطة الكاتب العدل خلال مهلة الشهرين الآنفي الذكر تحت طائلة سقوط حقه في الاعتراض على\nالتخمين المرسل من المالك أو حتى الإد لاء بمضمون تقرير مقابل.\n\n- 4\n\nأبطلت الفقرة \"ب - 54 بموجب البند ثانياً - في الأساس من القرار الدستوري رقم 2014/6 تاريخ 2014/8/6.\n\nاسادة © 1 - التقربر*\n\nيجب6 أن يتضمن التقريلا تحتكيطائللة,البطلان» أسماء واضعى التقرير ومرجعهما في قائمة الخبراء»\n0 التخمين والوسائل التي اعتماتتيفي إجراء التخمين من\nفخم) وما يصيب الشقة من مساحة العقار؛متع”متراعاة واقع\"الطايق الأرضي اذا كان»الطابق معدًا للتجارة:\nتخمين ثمن المتر البيعي في البناء الحر والبناء المأور» وبيان ما يتقصل/إمن قيمة متوسط كلفة متر البناء\nبسبب قدم العهد أو سوء الاستغماك؛ أو ما+يزيد في قيمة البناء من غيّر-ما|أدخلهالمستأجر من التحسينات\nوالذي قد يكون ناما عنااقوقع لو المطل | خاتقيدء وما رون الخبراء قد توسلوها في تقدير ثمن المتر\n\nعلى التقرير ومرفقاته أن يحمل توقيع الخبيرين في كل صفجاته وتاريخ وضع التفرير."
  },
  {
    "article_number": "200 - مقدار النسبة لتحديد بدل",
    "text": "المثل *\nيحدد بدل المثل على أساس نسبة (95) خمسة بالماية من القيمة البيعية للمأجور في حالته القائمة في\nما لو كان خاليًا. ‎١ ١‏"
  },
  {
    "article_number": "21 - مسؤولية الخبراء *",
    "text": "يكون الخبراء مسؤولين عن مضمون التقرير الذي وضعوه عن صحة المستندات المرفقة به وعن نتيجة\nالتخمين.\n\nمن أجل تطبيق هذا القانون» يعتبر الخبيران المعينان من قبل كل من المالك أو المستأجر كما لو كانوا\nمعينين من قبل القضاء.\n\n5 نص الفقرة \"ب - 4\" من المادة 18 من قانون الإيجارات الصادر بتاريخ 2014/5/9 قبل ابطالها بموجب القرار الدستوري رقم\n06 تريخ 2014/8/6.\n\n0 - اذا اختلفى التقريران جاز لكل من المؤفجر والمستأجر أن يلجأ إلى اللجنة في المحافظة التي يتبع لها المأجور وذلك للفصل\n\nع 7 قراا معللاء ويكون قرارها نهائيا وغير قابل لأي طريق من طرق المراجعة.\n\n6 وردت في النص المنشور في الجريدة الرسمية عبارة 'يذجب ان يتضمن\" والاصح ان تكون \"يجب ان يتضمن”؛ فاقتضى\nالتنوده.\n\n \n\n \n\f\n--- Page 8 ---"
  },
  {
    "article_number": "22 - استرداد المأجور للضرورة ا",
    "text": "لعائلية والهدم والمستندات المرفقة بطلب الحصول على\nمساهمة مالية*\nمراعاة أحكام المادة 32 من هذا القانون» اذا رغب المالك في استرداد المأجور للضرورة العائلية أثناء\nالسنة الأولى من الفترة التمديدية (السنوات التسع)» » فعليه أن يدفع للمستأجر تعويضًا يوازي بدل إيجار اربع\nسنوات محتسبة على أساس بدل المثل الذي جرى تحديده.\nأما اذا رغب المالك في استرداد المأجور أثناء السنة الأولى من الفترة التمديدية (السنوات التسع) لأجل\nهدم البناء الذي يقع فيه المأجورء واقامة بناء جديد مكانه فعليه أن يدفع للمستأجر تعويضًا يوازي بدل إيجار\nست سنوات م محتسبة على أساس بدل المثل الذي جرف تحديده.\nالصندوق 5 يتقدم من اللجنة بطلب الصو على المساهمة المالية كما هو مبين أدناه:\n1 - يقدم الطلب مرفقًا بالمستندات التالية:\nأ - نسخة عن تحديد بدل المثل المحدد رضاءً أو قضاءً.\nب - نسخة عن العرض الفعلي» والإيداع لدى الكاتب العدل.\nتبت اللجنة في ضوء المستندات بقيمة المساهمة التي كان سيدفعها الصندوق إلى المؤجر عن المستأجر\nمن تاريخ استحقاق المساهمة وحتى نهاية الفترة الممددة؛ “وتحسم منها ما سبق أن ‎١‏ دفعه ' الصندوق إلى\n\nالمستأجر من المالك 5 استر: داد المأجور . في احدى الحالتين اميس عليظما في هذه المادةء فتبلغ\nاللجنة الرصيد إلى الدائرة المالية.المتختصة لدفعه إلى_المستأجر_أقساطا شهرية متساوية بدءًا من أول الشهر\n\nالذي يلي تاريخ الإخلاء الفعلي للمأجور اوحتى نهاية الفترة الممددة.\n\n2 - أما اذا كان المأجور المطلوب استرداده للضرورة العائلية أو للهدم قدأجر في ظل سريان أحد\nالقانونين 67/29 و74/10 فلي الأبنية التي كانت تغتبر فخمة فيخفضن التعويض المتوجب للمستأجر إلى\nالنصف.\n\n3 - يدفع المالك التعويل إلى المستأجر إما مياشرة منه أو بالاقتراض, من!أي مصدر يختاره ويعتبر\nالقرض المعطى للمالك شثابة قرضن كج اس تفيد عنتدها الماك من الإغفاءات المنصوص عليها فى\nالقانون رقم 543تاوت 1996/7/24. 7\n\n4 - يستثنى المستأجرون غير اللبنانيين من التعويض اذا كانوا يملكون مسكنًا آخر في لبنان.\n\n5 - في جميع الحالات المذكورة أعلاه وفي حالة. طلب استرداد المأجور خلال السنوات الممددة الاخرى»\nيتناقص التعويض الذي يستحق للمستأجر نسبيًا مع المدة المتبقية من المهلة التمديدية, أي بمعدل التسع\n(9/1) عن كل سنة انقضت من الفترة التمديدية."
  },
  {
    "article_number": "23 - اجراءات استرداد المأجور ل",
    "text": "غير حالتي الضرورة العائلية والهدم *\n\nاذا رغب المالك باسترداد المأجور لغير حالتي الضرورة العائلية والهدم عليه اتباع ما يلي:\n\n1 - إبلاغ المستأجر خطيًا رغبته المبدئية باسترداد المأجور وذلك خلال مهلة لا تتجاوز الشهرين من\nتاريخ تحديد بدل المثل رضاء أو قضاء بالنسبة للسنة الممددة الأولى وخلال المهلة ذاتها في بداية كل سنة\n\nمن السنوات الممددة الباقية.\n\n2 - الحصول على موافقة المستأجر المبدئية خطيًا على إخلاء المأجور لقاء تعويض يتفق الفريقان على\nقيمته.\n\n, في مطلق الأحوال» لا يجوز لكل من المالك والمستأجر التذرع بالموافقة المبدئية الصادرة عن أي منهما\nالمعطى للمالك بمثاية قرض اكتو ل ودستفيد عندها المالك من اعابت المنصوص. يا في قا رقم\n3 تاريخ 1996/7/24. 22\n\n \n\f\n--- Page 9 ---\nفى حال موافقة لمستأجر على العرض والإبداع عليه أن ينظم تصريخا بالمواقة وتعهذا بإخلاء المأجور\nوتسلّيمه شاغرًا مع المفا تيح إلى المالك خلال المهلة المتفق عليها مع هذا الأخير والتي يستمر فيها\n\nالمستأجر بدفع البدل المتوجبء فيسلم الكاتب العدل المستأجر نسبة 990 من قيمة العرض والإيداع وفق\nالأصول على أن يسدد القيمة المتبقية عند إتمام الإخلاء الفعلي للمأجور وتسليم المفاتيح بإقرار خطي من\nقبل الفريقين أو من قبل المستأجر منفردًا موقع لدى الكاتب العدل.\n\nاذا تخلف المستأجر عن الإخلاء ضمن المهلة المنوه عنها أعلاه لإخلاء المأجور وتسليمه شاغرًا إلى\nمالك يصبح المستأجر يعدها شاغلا للماجور دون مسوع شرعي ويفضع. .عن كل يوم تأخير» لغرامة\nوبحق عندها للمؤجر أن يطلب مباشرة م من رئيس ) دائرة التنفية التابع لها المأجور أن يأمر بالإخلاء بموجب\nاستدعاء يرفق به: نسخة عن كل من الاتفاق المنظم ب بينه وبين المستأجر على الإخلاء؛ والُعرض الفعلي\nوالإيداع لدى الكاتب العدل المشار إليهما أعلاه» والإيصال بقبض 90 9 من قيمة التعويض» ويخضع هذا\nالطلب للرسم المقطوع.\n\nإن قرارات رئيس دائرة التنفيذ المتخذة في اطار أحكام هذه الفقرة لا تقبل أي طريق من طرق المراجعة"
  },
  {
    "article_number": "4 2 - التعويض عند استرداد الْم",
    "text": "َأجَوَرَ-الفخم في ظل القانونين 67/29 و 74/10*\n\nيمكن لمالك المأجور الذي«أجر”/في,ظل.سريان أحد القانونين»67/29يو74/10 في الأبنية التي كانت\nتعنبر فخمة استرداد المأجور في غير جالتي الضرورة العائلية والهدم لقاء دفعه الاستاجر تعويضآً يساوي\nالحالة لا تي أحكام المادة الْمَدكوة لجهاة ا التعوتك تبي مع القلدة المتبقيّة\"من المهلة التمديدية."
  },
  {
    "article_number": "25 - عرض وايداع“التعوبضن”لدى ك",
    "text": "اتب العدل *\n\nمع مراعاة أحكام المواذ 2 و23 و24 من هذا القانوقك على المالك في جميع حالات الاسترداد\nالتعوميض المحدد بموجب هذا القانون أو المتفق عليه وضناءً مع المستأجر مع الإشارة بوضوح إلى تناقصه\nنسبيًا مع المدة التمديدية المتبقية.\n\nيرفق طالب الاسترداد بالعرض والإيداع ما يثبت تحديد بدل ,المثل:رضاءً أو قضاءً.\n\nفي حال موافقة المستأجر على العرض والإيداع عليه اتباع الإجراءات المنصوص عليها في البند 4 من"
  },
  {
    "article_number": "3 وعندها يسلم الكاتب العدل للم",
    "text": "ستأجر نسبة 9090 من قيمة العرض والإيداع وفق الآصول؛ على\nأن يسدد القيمة المتبقية عند إتمام الإخلاء الفعلي والمثبت بإقرار خطي من قبل المآلك والمستأجر أو من\nقبل المستأجر منفردًا موقعاً لدى الكاتبٌ العدل."
  },
  {
    "article_number": "6 - اشغال المأجور دون مسوغ مشر",
    "text": "وع *\n\nللمستأجر الذي قبض مبلغ ال90,؟ من قيمة العرض والإيداع المنوه عنه في المادة 25 أعلاه» مهلة ستة\nاشهر من تاريخ قبضه المبلغ المذكور لإخلاء المأجورء يستمر خلالها بدفع البدل المتوجب ويصبح بعدها\nشاغلا للمأجور دون مسوغ شرعي» ويخضعء عن كل يوم تأخير» لغرامة إكراهية غير قابلة للتخفيض تدفع\nللمؤجرء توازي بدل إيجار 5 خمسة أيام محتسبة استنادًا إلى بدل المثل."
  },
  {
    "article_number": "2/7 - التنازل عن الايجارة واخل",
    "text": "اء المأجور لقاء مساهمة مالية*\n\n1 - خلال الفترة الممددة موضوع البند 1 من المادة 15 من هذا القانون» اذا رغب المستأجر الذي تتوافر\nفيه شروط الحصول على مساهمة مالية من الصندوق بالتنازل عن إجارته واخلاء المأجور وتسليمه شاغرا\nإلى المالك لقاء حصوله على مساهمة مالية يدفعها له الصندوق أقساطًا شهرية كما هو منصوص عليه في\nهذا القانون» عليه إبلاغ المالك خطيًا برغبته هذه خلال مهلة لا تتجاوز الشهرين من تاريخ تحديد بدل المثل\n\n \n\f\n--- Page 10 ---\nرضاءً أو قضاء بالنسبة للسنة الممددة الأولى وخلال المهلة ذاتها فى بداية كل سنة من السنوات الممددة\nالأخرى. 7\n\nلا يحق للمالك التذرع برغبة المستأجر الخطية إخلاء المأجور ما لم يكن هذا المستأجر قد حصل على\nمساهمة الصندوق.\n\n2 - لأجل احتساب قيمة المساهمة يقتصر احتساب معدل الداخل العائلي الشهري للمستفيد على مجموع\nمعدلي الدخل الشهري للزوج والزوجة فقط دون سائر أعضاء الغريق المستفيد.\n\n3 - تكون قيمة المساهمة التي تدفع أقساطًا شهرية كما هو منوه عنها في هذا القانون» مساوية لرصيد\nمجموع ما كان س سيدفعه الصندوق من مساهمات ث شهرية للمؤجر عن المستأجر والمنصوص عليها في المادة\nحتى نهاية الف الممددة موصوع البند 1 من المادة 15 من هذا القانون.\n\n4 مع مراء مراعاة أحكام المادة 0 من هذا القانون» تكون قيمة القسط الشهري. في كل سنة من السنوات\nالممددة مساوية للمساهمة الشهرية التي كان سيدفعها الصندوق للمالك عن المستأجر تسديدًا للزيادة السنوية\nالتي تطرأ على بدل الإيجار بموجب هذا القانون.\n\n5 - للحصول على المساهمة» على المستأجر اتباع ما يلي:\n\nأ- يقدم المستأجر إلى اللجنة طلب الحصول على المساهمة معفيًا من الرسوم كافة» ولا يؤدي تقديم هذا\nالطلب إلى تعليق مهلة دفع الزيادات على_بدل الإيجار الناتجة عن تنفيذ هذا القانون.\n\nب - يجب أن تتوفر في الطلب الشروط التالية:\n\nب-1- أن يقدم خلال مهلة\"لا«تتكاوزا الشتهرين*من«تاريخ»إبلاغ«المالكبرخبته ببالتنازل عن الإجارة وإخلاء\nالمأجور.\n\nب-2- أن يرفق بالطلب المستندات التالية:\n\n- صورة عن عقد الإيجار أو أي مستند يثبت الإجارة.\n\n- نسخة عن تحديد بدل المثلّ رضاءً أو قضاءً .\n\n- نسخة عن كتاب إبلاغ المالك رغبته-فيالتنازل عن الإجارة وبإخلاء المأجور.\n\n- تعهد بإخلاء“التأجور وتسليمه شاغرًا إلى المالك خلال مهلة ثلاثة اشهر من تاريخ تبلغه موافقة اللجنة\nعلى دذع المساهمة ويستمر خا هذه المهلة بدفع إما يزوج عن قي يدل الإيجار ل\nمن المت منفردًا 5 الكاتب العدل وحتى نهاية الف التمديدية 0 22 في البند م من المادة\n15 من هذا القانون.\n\n7 تبلغ اللجنة قرارها إلى الدائرة المالية في المنطقة التي يتبع لها المأجور فيصار إلى دفع المساهمة\nأقساطًا شهرية بتواريخ استحفاقها.\nدفعة واحدة. ويعتبر ر القرض امعط له بمثابة قرض 0 ويستفيد عندها | المستأجر ما من الإعفاءات\nالمنصوص عليها في القانون رقم 33 06 تاريخ 5.4"
  },
  {
    "article_number": "28 - دفع المساهمة غير مشروط با",
    "text": "براز براءة ذمة مالية او بلدية*\nمراعاة الأحكام القانونية المتعلقة بالشؤون المالية والتي تفرض إبراز براءة ذمة مالية أو بلدية؛ أن دفع\n\nالمساهمة للمالك او للمستاجر لا يجوز أن يكون مشروطا باي حال من الأحوال بضرورة إبراز براءة ذمة"
  },
  {
    "article_number": "29 - المستفيدون من عقد الايجار",
    "text": "الاساسي او الممدد بعد وفاة المستأجر او تركه\nالمأجور *\n\n \n\f\n--- Page 11 ---\nفي حال وفاة المستأجر أو تركه المأجورء يحل محله حكمًا في الاستفادة من عقد الإيجار الأساسي» أو\nالممدد عند الاقتضاء بكافة شروطه الأخيرة أو المعدلة لة بحكم القانون:\n\n2 - أنسباؤه الذين دخلوا معه إلى المأجور : عند بدء تنفيذ الإجارة وكانوا لا يزالون مستمرين في إشغاله\nبدون انقطاع."
  },
  {
    "article_number": "ل",
    "text": "تعفى تف المعاملات 5 أي رسم نسبي ومن ) نسم الطابع على كل إجراءات >: كتابة العدل المتعلقة بالتخمينات"
  },
  {
    "article_number": "31 - التنازل عن الاجارة والتأج",
    "text": "ير الثانوي *\n\nلا يجوز للمستأجر التنازل عن المأجور أو تأجيره كليًا أو جزئيًا إلا بموافقة المالك الخطية وبالشروط التي\n0 يتفق عليها. ب\nالممدد بحكم لاو يستفيد المتشازل لهم من التمديد ‎١‏ القانوني ويخلون 5 المستأجر الأصلي وتصبح\nعلاقتهم مباشرة مع المالك.\n\nوفي حال التأجير الثانوي الكلتقع,أو الجزئي بإذن المالك الصريح في العقد الأساسي أو الممددء تبقى\nالعلاقة التأجيرية محصورة بين المالك والمستأجر الأصلي وتنتهي مدة الإيجار الثانوي بأنتهاء مدة الإيجار\nالأصلي.\n\n01/9\nعلى المالك والمستأجر الأصَلَي أن يطلبا إدخال,المستأجر الثانوقي في كل دشو تقام بوجه المستأجر\nالأصليء لكي يكون ا الصأكان بوجه-المستأجر” اس قوة القضية 2 بها بوجه المستأجر\n\nخطأ أو إهمال هذا الأخير.\n\nالإجارة الثانوية التَعَقَوَدّة إعتبّاراً من 199277723 لحربة|التعاقد وَقَقّاإلأحكام القانون رقم"
  },
  {
    "article_number": "32 - حالات وشروط استرداد, المأ",
    "text": "جور السكني*\n\n) مع مراعاة أحكام المادة 22 من هذا القانون» للمالك أن يطلب لأجل سكنه أو سكن احد أولاده استرداد\nالمأجور السكني شرط أن يثبت ضرورة عائلية تضطره إلى استرداده» وأن لا يكون هو أو من يطلب\nالاسترداد لمصلحته مالمًا مسكنًا آخر ملائمًا وصالحًا للسكن غير مشغول ومعادلا في مسنواه اه للمأجور\nالمطلوب استرداده صمن النطاق البلدي عينه أو نطاق بلدية مجاور.\n\nوللمالك أن يطلب استرداد مأجور ملاصق ق للمسكن الذي يقيم فيهء سواء كان هذا التلاصق أفقيًا أم\nعاموديّاء اذا كانت الغاية من الاسترداد ضم المأجور المسترد لسكنه وجعله مسكنًا مؤمنًا لحاجات العائلة.\n\nيستفيد من هذه الأحكام من يملك ثلاثة أرباع اسهم العقار المأجور على الأقل والمالك الذي يحصل على\nالموافقة الخطية من شركائه بالشيوجع لتوفير هذه ؛ الأكثرية.\n\nل للمالك أن يطلب استرداد المأجور لأجل هدم البناء الذي يقع فيه المأجور وإقامة بناء جديد مكانه. وله\n\nمن اجل إقامة طابق أو اكثر أن يطلب استرداد البناء القائم على السطح اذا كان هذا البناء يشغل أقل من\nنصف المساحة التى يسمح بها قانون البناء .\n\n \n\f\n--- Page 12 ---\nعلى المالك» في مثل هذه الحال» إقامة دعوى إسترداد واحدة بوجه جميع المستأجرين وعليه أن يثبت أن\nالعقار المنوي إنشاء بناء جديد عليه قابل للبناء حسب قانون البناء ومقتضيات التنظيم المدني.\n\nد) تطبق أحكام هذا القانون على دعاوى الاسترداد العالقة التي لم يصدر بها قرار مبرم قبل تاريخ نفاذ\nهذا القانون."
  },
  {
    "article_number": "33 - حالات التعويض الاضافي للم",
    "text": "ستأجر*\n\nتب على المالك الذي استرد مأجوره عملا بأحكام المادة 22 من هذا القانون أن يدفع إلى المستأجر\n\nتعويضا إضافيًا يعادل نصف قيمة التعويض الذي دفعه للمستأجر دون أن يكون المستأجر ملزمًا بإثبات\nالضرر الذي أصابه وذلك في الحالتين المبينتين أ أدناه:\n32 من هذا الفانون ولم يستعمله المالك دون مسوغ مشروع وفقا للغاية المطلو ل ل سنة من أربي\nالإخلاء 0ك\nمن المادة 32 من هذا القانون ولم يشرع المالك بالبناء دون مسوغ مشروع ؛ بمهلة ثمانية عشر شهرا من 06\nإخلاء آخر مستأجر ولم يتدمه في مهلة لآ تتجاوز الغمس سنوات من تاريخ 0 ع في صمل دون مسو\nالمبينة أعلاه."
  },
  {
    "article_number": "34 - حالات شقوط التحق بالتمديد",
    "text": "والحكم على_المستأجرا بالاخلاء *\n\nيسقط الحق بالتمديد ويحكم على المستأجر بالإخلاء في الحالات الآتية:\n\nأ- اذا لم يدفع ما استحق عليه-من. بدل الإجارة وذلك خلال يشهرين بعد تبلغه بنفسه أو بواسطة أحد أفراد\nعائلته الراشدين المقيمين معله» إنذار موجهًا إليه بمزؤقجب بطاقة مكشوفة مضمونة مع إشعار بالاستلا مأو\nبموجب كتاب بواسطة الكاتب العدل أو بموجب إنذار صادر عن دائرة التنفيذ وفقا لماإإنصت عليه الماد 51\nمن هذا القانون.\n\nأما الشخص المعنوي فعليه وخلال مهلة شهرين من تارتخ نقاد هذا القانون أن يتخد ذ محل إقامة والا تطبق\n\nفي حال تعذر ر إجراء التبليغات المشار إليها في الفقرة السابقة يتم التتليغ بواسطة النشر في جريدتين\nمحليتين يوميتين يعيّنهما قاضي الأمور المستعجلة بعد تثيته من تعذر التبليغ» وذلك بناء على طلب المؤجر\nباستدعاء لا يخضع لأي رسم 00 طابع من أي نوع كان» وتلصق “صورة الإنذار على باب المأجور د بواسطة\nمباشر وتسري مهلة الشهرين من تاريخ حصول آخر معاملة نشر أو لصق.\n\nوفى حال تعذّر إجراء تبليغ الإنذار الصادر عن دائرة التنفيذء يتم التبليغ بواسطة النشر واللصق وفقاً\nللأصول عينها بموجب قرار يتخذه رئيس دائرة التنفيذ.\n\nيتحمل المستأجر نفقات هذه المعاملات.\n\n- اذا أساء استعمال المأجور بأن أحدث فيه تخريبًا غير ناشئ عن الاستعمال العادي أو استعمله أو\nسمح ع باستعماله على وجه يتنافى وشروط العقد دون موافقة المؤجر الخطية.\n\nلا تعتبر إساءة لاستعمال المأجور ممارسة المستأجر صاحب المهنة الحرة لمهنته في قسم من المأجور\nالمستأجر بأي تعويض كما لا يجوز لاجر مطالبة المالك بأي ‎١‏ تعويض إضافي عنها في حالات\nالاسترداد.\n\nلا تعتبر إساءة لاستعمال المأجور التجهيزات التي يقيمها المستأجر على نفقته شرط أن لا تضر بمتانة\nالبناء. ويعتبر من هذا القبيل أعمال تركيب المصعد وخزان المياه أو تأمين التدفئة أو التبريد أو الماء\nالساخن. كما لا تعتبر إساءة لاستعمال المأجور الأعمال العائدة لتأهيل المأجور أو مداخل البناء واللازمة\nلحاجات المعوق المقيم فيه وفق معايير الحد الأدنى للأبنية والمنشآت سندًا للقانون المتعلق بحفوق\nالأشخاص المعوّقين» شرط أن تكون هذه الأعمال ممكنة فنيًا وأن ل تضر بمتانة البناء .\n\n \n\f\n--- Page 13 ---\nباستثناء أشغال الزخرفة والديكور السطحية البسيطة وتركيب وحدات التبريد والتدفئة الفردية» على\nالمستأجر الذي يرغب في الإفادة من أحكام هذه المادة أن يستحضر المؤجر أمام قاضي الأمور المستعجلة\nلاستثذانه بان يجري الأعمال التي يرغب في إجرائها والتي يجب عليه تحديدهاء لتمكين المحكمة من تقدير\nقانونيتها وملاءمتها.\n\nعلى المستأجر أن يعقد تأمينًا يتحمل وحده نفقاته ضد جميع المخاطر التي يمكن أن تنتج عن الإشغال\nالتي يقوم بها ونفقات الأعمال المذكورة آنمًا ونفقات إعادة الحال إلى ما كانت عليه في أقسام البناء التي\nتكون قد تضررت بسبب الأعمال دون أن يكون له الحق بالرجوع على المالك للمطالبة بها أو بقسم منها\n\nلا تدخل قيمة التحسينات الحاصلة من جراء الأعمال المذكورة فى هذه الفقرة في حساب تعويض\nالاسترداد. 1 1\n\nج- إذا تنازل عن المأجور أو أجّره كليًا أو جزئيًا دون موافقة المؤجر الخطية. وفي هذه الحالة يقتضى\nإدخال المستأجر الثانوي أو المتنازل له في المحاكمة. ‎١‏\n\nد- إذا أنشأ المستأجر بناءً للسكن؛ أو شغر له أو تملك بناءً شاغرًا يملك ثلاثة أرباعه على الأقل ويكون\nصالحًا وملائمًا لسكنه ومعادلًا لمستوى المأجور الذي يشغله في المدينة أو القرية عينهاء أو في مكآن لا\nيبعد عن المأجور اكثر من عشرة كيلومترات خطا شعاعيًا.\n\nفي هذه الحالات» يعتبر الزوج والزوجة والأولاد القاصرون المقيمون مع المستأجر وكذلك أولاد المستأجر\nالراشدون الذين هم على عاتقه» في حكم التتخص.الواحد لتطبيق أحكام هذه الفقرة ما لم تتوافر في وضع\nالأولاد حالة الضرورة العائلية#التتفصوصيعنها في الفقرة (أ) من المادةا 32 مرناأهذا القانون» شرط الإقامة\n0 في مهاة لا تتجاوز المتة\"مناتاررخ\"إنتجان البناء أو\"التمتلنك أو الشتتغور والاستمرار في السكن لمدة\nالواحدء شَقة لاستعمائها كمكتب تجاري أو سمي ا لسارسة مهئة ميا الممن ويستطها ليا هذه الغاية\n\nه- اذا ترك المأجور : مدةا سنة بدون انقطاع وذلك زيغم استمراره فين فم 71 الإيجار.\n\nسني من أحكام»هدًا البند اللبنانيون الموظفون والمستخدمون في البعثات اللبنائية. الرسمية في الخارج.\n\n- إذا ترك المأجور مدة ستة اشهر بدون انقطباع وكلان مدينًا بشيء من البدلات ولم يكن له مقام\nمعروف من المالك يبلغ فيه الإنذار بالدفع أوالم يختر مقاتا في لبنان يبأخْ فيه هذا الإنذار يعينه للمؤجر\n\nفي الفقرة ( من هذه المادة.\n\nز- اذا لم يشغل المستأجر غير اللبناني المأجور فعليًا لمدة ستة اشهر دون انقطاع رغم دفعه البدلات."
  },
  {
    "article_number": "6 - الاعفاء ات *",
    "text": "يعفى المستأجر الخاضع لأحكام هذا القانون الذي يتملّك المسكن الذي يشغله:\n\n1 - من رسوم الفراغ والتأمين وفك التأمين المتعلقة بالمسكن الذي يشغله.\n\n2 - من رسم الطابع المتوجب على العقود والمستندات والمعاملات المنظمة بمناسبة شراء المسكن\nالمذكور.\n\n3 - من ضرببة الأملاك المبنية المتوجبة على المسكن المذكور وذلك لمدة عشر سنوات تلي تاريخ\nالشراء .\n\nكما يسترد المالك في هذه الحال كافة الرسوم القانونية المتوجبة على معاملة إفراز البناءء ومن رسم الطابع\nعلى جميع المعاملات ت والعقود التي يجريها لهذه الغاية على أن يبرز إلى وزارة المالية» خلال مهلة ثلاثة\n\n00 هذه المعاملة المستتدات التي تلبت بيع المسكن من شاغله. على أن تكون نسبة\n\n \n\f\n--- Page 14 ---"
  },
  {
    "article_number": "36 - الاستفادة من الاعفاءات *",
    "text": "يستفيد من الإعفاءات المنصوص عنها في المادة السابقة» بالنسبة للمسكن الذي يتملكه؛ المستأجر الذي\nيخلي المأجور خلال الفترة الممددة وفق أحكام هذا القانون."
  },
  {
    "article_number": "37 - الافضلية في منح القروض ال",
    "text": "سكنية*\n\nمع مراعاة التواريخ المحددة لتحرير أعقود الإيجار المنصوص عليها 5 المادة 15 من هذا القانون؛ ىا\nالخاضعين الأحكامه.\n\nالباب الثالث\n\nعقود إيجار الأماكن غير السكنية"
  },
  {
    "article_number": "6 - تمديد عقود ايجار الاماكن غ",
    "text": "ير السكنية *\nعدل نص المادة 738 بموجب المقطع \" أولا \" من المادة الوحيدة من القانون رقم 6 تاريخ 53 2 8\nوأصبح على الوجه التالي :\n«لحين نفاذ قانون خاص ءِتتَظَلةٍ#حلاقة ,المالك بالمستأجر في هذه العقودء تمدد عقود إيجار الأماكن غير\nالسكنية المعقودة قبل 1992/7/23 لمدة سنة والكدة7\"تارتخ كتتدور هذا#القانون»2.\nخلال هذه المدة ترتبط بدللات الإيجار اعتبارًا من تاريخ نفاذ هذا القانون وتزاد سنويًا بنسبة تعادل معدل\n\nالتضخم السنوي وفقًا للمؤشسن الزتتمي الطتادنا عن إدازة الإحخضاء المركزي في التتنة السابقة على أن لا\nتتجاوز الزبادة الخمسة بالمئةا.965."
  },
  {
    "article_number": "309 - المستفيدؤن من التمديد فى",
    "text": "حالة. وفاة المستأجر؛ او تركه الملأجور *\n\nيستفيد من التمديد_ في حال وفاة المستأجر أو تركه المأجور:\n\nأولاً: فيما يتعلق بالأماكن المؤجرة لغايات تجارية أو صناعية:\n\n1 - ورثة المستأجر حتى الدرجة الثالثة أو بعضهم حسب الاتفاق فيما بينهم.\n\n2 - شركاء المستأجر الثابتة شراكتهم بتاريخ عَقد الإيجار أو بتاريخ سابق.\n\n3 - المستفيدون من أحكام المادة 5 وما يليها من المرسوم الاشتراعي رقم 1967/11 (المتعلق بالمؤسسة\nالتجارية).\n\nوفي هذه الحالة تمدد إجارة الأمكنة المخصصة لاستثمار المؤسسة التجارية وتنتقل إلى من تنتقل اليه تلك\nالمؤسسة.\n\nتعتبر تجارية أو صناعية الأماكن المؤجرة للغايات المعددة في المواد 6 و7 و8 من قانون التجارة البرية.\n\n7 نص الفقرة الاولى من المادة 38 قبل تعديلها بموجب المقطع أولا من المادة الوحيدة من القانون رقم 176 تاربخ\n3 :\n\nلحين نفاذ قانون خاص ينظم علاقة المالك بالمستأجر في هذه العقودء تمدد عقود إيجار الأماكن غير السكنية المعقودة قبل\n1010/1/3 حتى تاريخ 22*21 \"(مع التنوده أن نص هذه الفقرة كان قد عدل بموجب القانون رقم 111 تاريخ\n1/0 2015/1 القاضي بتعديل المادة 38 من القانون النافذ حكما رقم 2 تاريخ 2111/0008 ) تعديل قانون الايجارات (\nحيث مددت العقود موضوع هذه الفقرة حتى تاريخ 2019/12/31 ) .\n\n8 الجدير ذكره ان التعديل المذكور ينطبق من حيث المضمون على الفقرة الأولى من المادة 38 المذكورة لذا اتممنا التعديل كما\nورد وتركنا الفقرة الثانية من المادة للافادة والتعميم ومنعا للاستنساب الشخصي 2 فاقتضى التنوبه .\n\n9 يعمل بالقانون رقم 2020/176 القاضي بهذا التعديل اعتبارا من 2020/1/1 وذلك استنادا لما نص عليه المقطع 'ثانيا' من"
  },
  {
    "article_number": "الوحيدة منه .",
    "text": "--- Page 15 ---\nثانيًا: فيما يتعلق بالأماكن المؤجرة لممارسة مهنة حرة منظمة بقانون:\n\n1 - ورثة المستأجر أو بعضهم حسب الاتفاق فيما بينهم شرط أن يمارس الوريث أي مهنة حرة منظمة\nبقانون.\n\n‎٠‏ 2 - كل من آل اليه المأجور عن طريق التنازل من المستأجر أو من ورثته شرط أن يمارس المتنازل له\nأي مهنة حرة منظمة بقانون وعلى أن يجري التنازل في حال وفاة المستاجر في مهلة لا تتعدى السنتين من\nتاريخ الوفاة.\n\n‏اذا كان المأجور مشغولًا من أكثر من شخص واحد ممن يمارسون مهنة حرة وتوفي أحدهم وليس بين\n\n‏ورثته من يمارس مهنته عينهاء يحل شركاؤه محله في الإيجار بشروط العقد ذاتهاء لقاء تعويض للورثة يعادل\nعشرة أضعاف حصة المتوفي في بدل الإيجار السنوي المعمول به بتاريخ الوفاة.\n\n‏أما في حال ترك المستأجر الشريك للمأجور لأي سبب كان فيحل محله شركاؤه بشروط العقد عينها.\n\n‏ثالنًا: فيما يتعلق بالأماكن الأخرى:\n\n‏1 - زوج وأصول وفروع المستأجرء أو بعضهم حسب الاتفاق فيما بينهم شرط أن يمارسوا المهنة عينها.\n\n‏2 - شركاء المستأجر الثابتة شراكتهم بتاريخ عقد الإيجار أو بتاريخ سابق.\n\n‏3 - كل من آل اليه المأجور عن طريق التنازل من المستأجر أو من الورثة الوارد ذكرهم في الفقرة 1 آنفا\nشرط أن يمارس المتنازل له المهنة عينهاء على أن يجري التنازل رسميا لدى الكاتب العدل في حال وفاة\nالمستأجر في مهلة لا تتعدى السنة من تارّتخ-الوفاة.\n\n‏يحق للمالك مضاعفة بدك# ا الَإَيكَان وفقا#لأحكام المادة 42 من هذا القانون.\n\n‏يعتبر جميع الأشخاص المستفيدين من التمديد بموجب أحكام هذه المادة متكافليتٌ#متضامنين تجاه المؤجر\n\n‏المادة 40 - الاسقاط من حق التمديد *\n\n‏| وفقاأ لأحكام الفقراتا (أ):\"و(ب)» و(ج) و(ه)\nو(و) و(ز) من المادة 4 سن هذا القآنون» أو اذا أحدث 5 5 تغييرًآ في وجهة استعمال المأجور كما حددت فى\nعقد الإجارة. ‎١‏\n\n‏المادة 41 - استرداد المأجور *\n\n‏لمالك العقار المؤجر لغير السكن الحق باسترداد المأجور وفقا. لأحكام الفقرتين (ب) و(ج) من المادة 32\nمن هذا القانون وبترتب على المالك بالإضافة إلى التعويض ا المحدد في هذه المادة تعوسيض آخر عن\nالخسارة التي يتعرضص لها المستأجر من جراء الإخلاء (كبدل الخلو وخسارة الموقع والزيائن وتوقف الأعمال\nوغيرها).\n\n‏تطبق على المالك الذي استرد مأجوره احكام المادة 33 من هذا القانون المتعلقة بالتعوميض الإضافي في\nحال توافر شروطها.\n\n‏السدة 42 - حالات مضاعفة بدلات الايجارات *\n\n‏تضاعف مرة واحدة بدلات الإيجارات في الحالات الآتية:\n\n‏أ- عن الأماكن المؤجرة لشخص طبيعي أو معنوي يكون أو يصبح مالكا أبنية أو حصصًا شائعة في\nأماكن يزيد نصيبه من مجموع بدللات إيجارها الفعلية عن عشرة أمثال بدل إيجار المأجور الذي يشغله.\n\n‏من أجل احتساب هذه البدلات» يعتبر الزوج والزوجة والأولاد المقيمون مع المستأجر في حكم الشخص\nالواحد؛ ولا يحق للمالك أن يطلب هذه المضاعفة من مستأجر واحد أو من يحل محله بحكم هذا القانون إلا\nمرة وا واحدة.\nلا يستفيد من أحكام هذه الفقرة المالك الذي سبق له أن طالب بالبدل العادل في ظل القانون الرقم\n260 واستفاد من هذه المضاعفة.\n\n‎ \n\f\n--- Page 16 ---\nإدارة حرة وفكا ار المرسو 00-0 عي رقم 060/11 ا 0 الحرة. \"\n\nجِ- عن الأماكن المؤجرة لممارسة مهنة حرة منظمة بقانون في حال التنازل عنها وفمًا لأحكام الفقرة 2 من\nالبند ثانيًا من المادة 39 من هذا القانون. 1\n\nالباب الرابع\n\nأحكام مشتركة لجميع عقود الإيجار"
  },
  {
    "article_number": "43 - كيفية دفع بدل الايجار وعد",
    "text": "م الحكم على المستأجر بالاسقاط من حق التمديد*\n\n1 - للمستأجر بعد انقضاء مدة العقد الأساسي بالرغم من كل اتفاق مخالف أن يدفع بدل الإيجار مشاهرة\nوسلفا اذا كان سل الإيجار الشهري يتجاوز نصف الحد الأدنى للأجور بتاريخ استحقاق هذا البدل.\n\n2 - لا يحكم على المستأجر بالإسقاط من حق التمديد:\n\nأ) اذا أرسل البدلات إلى المؤجر بواسطة حوالة بريدية بكتاب مضمون مع إشعار بالاستلام ضمن المهلة\n\n8 اذا ذا أودع ضمن المهية القانونية. البدلات لدى الكاتب العدل الذي يعمل في القضاء أو المدينة اللذين\n\nمضمون الإيداع ودعوته لقبض قيمته."
  },
  {
    "article_number": "44 - تنفيد حكم الاسترداد *",
    "text": "الكل من المالك والمستأجر ت تنفيد 3 القاطاي بالاستردادء واذا لم يعمد المالك يه تسديد ما يتوجبٍ عليه\nقيمة التعويض» غير قابل ل يحست_-وينفذ يل مباشوة د بواشطة د التنفيد."
  },
  {
    "article_number": "45 - النفقات المشتركة *",
    "text": "يقصد بالنفقات المشتركة الواردة فى هذا القانون:\n\n1 - نفقات الخدمات المشتركة وهى:\n\nأ- نفقات استهلاك أو إنتاج التيار الكهريائي» العائدة لسكن البواب والمصعد وسائر الأقسام المشتركة في\nالبناء المفرز وما هو بحكمها في البناء غير المفرز.\n\nب- نفقات تأمين المياه الباردة بما في ذلك المستخرجة من الآبار الارتوازية والمياه الساخنة والتدفئة\nوالتبريد.\nوالتعويضات ا والاشتاكات المتجكة للصندوق البوطني ‎١‏ للضمان الاجتماعي وتعويض 0 الخدمة.\nولا يدخل في حساب الأجر بدل المسكن.\n\n2 - نفقات الصيانة وهي:\n\nنفقات صيانة البناء والطرش والدهان والإصلاحات المتعلقة بأجهزة تأمين المياه والتبريد والتدفئة وتمديداتها\n\n3 - نفقات إعادة التجهيز وهي:\n\nنفقات إعادة تجهيز البناء بالالات والمعدات التي تؤمن الخدمات المشتركة؛ وتعتبر بحكم نفقات إعادة\nالتجهيز ونفقات تجديد المظهر الخارجي للبناء والأقسام المشتركة أو ما هو بحكمها."
  },
  {
    "article_number": "46 - نسبة النفقات المشتركة الو",
    "text": "اجب على المالك تحملها *\n\n \n\f\n--- Page 17 ---\nما لم يكن ثمة اتفاق يحصل المستأجر كافة النفقات المشتر 3 يتحمل المالك نسبة 7/20 (عشرون بالمئة)\nإيجار الأمكنة التي ت نستفيد من هذه الخدمات» ويوزع الباقي على الوحدات التي يتألف منها البناء اسواء كانت\nشاغرة أو مشغولة من المالك أو سواه.\n\nتترتب نفقات تجديد المظهر الخارجي للبناء والأقسام المشتركة أو ما هو بحكمها اذا فرضت الإدارة\nالمختصة إجراء ها.\n\nتؤخذ بالاعتبار مساحة كل مأجور ‏ عند توزيع حصصٍ المساهمة بين الشاغلين."
  },
  {
    "article_number": "ا - امتناع المؤجر عن تقديم الخ",
    "text": "دمات المشتركة*\n\nلا يحق للمؤجر الامتناع عن تقديم الخدمات المشتركة التي اعتاد تقديمها والتي اتفق عليها أساسًا في عقد\nالإيجار. 1\n\nفاذا كانت هذه الخدمات تشمل التدفئة أو التبريد أو المياه الساخنة» على المؤجر أن يؤمن التدفئة الكافية\nبصورة منتظمة من 5 تشرين الثاني حتى 1 آذار من السنة الثانية والتبريد من أول حزيران حتى 15\nتشرين الأول من السنة عينها.\n\nأما المياه الساخنة فعليه تقد تقديمها طيلة أيام التتتة»-كل. ذلك ما لم يكن في,العقد اتفاق مخالف.\n\nاذا لم يؤدٌ المالك بدون مسوخ شترعئ كل أو بعض الخدمات بالمتفق عليها أو المتوجبة قانويًا يترد\nللمستأجرء بعد التحفق من ذلك بواسطة خبير يعينه قاضي الأمور المستعجلة#دون استيفاء أي سما\nتعويضش يساوي بدل إيجار شهرين» على ألا يزيد مجموع التعويض المحكوم به في السنة التأجيرية الواحدة,\nعن بدل إيجار أربعة اشهر."
  },
  {
    "article_number": "48 - السلفة *",
    "text": "- للمؤجر أن يطلبيظلن المستأجن مرة.واحدة فني السنة سلفةيعلى الخساب لتأمين النفقات المشتركة\nتواقى نسي 7607 وا 0 وفي هذه الحالة يحق للمستأجرين تعيين أحدهم للإشراف\nعلى عملية إنفاق” هذه السلفة.\n\n2 - على المؤجر أن ينظم سنويًا حسايًا تفصيليًا للنفقات وتوزيعًا لها بينه وبين المستأجرين» مبيئًا حصة\nمساهمة كل منهم ويبلغه إليهم ويكون من ,حق كل |إمنهم:الاطلاع.على الفواتير المثبتة لهذه النفقات وطلب\nصورة عنها على نفقته عند الاقتضاء للاعتراض على صحتها إذا شاء.\n\n3 - يعتبر تأخّر المستأجر عن دفع السلفة أو عن دفع حصته المستحقة من المساهمة السنوبة بعد\nالمحاسبة النهائية بمثابة التأخر عن دفع بدلات الإيجار وينتج المفاعيل المنصوص عليها في الفقرة (أ) من"
  },
  {
    "article_number": "34 من هذا القانون على أن يكون",
    "text": "الإنذار مرفمًا بصورة عن جميع المستندات المثبتة للنفقات."
  },
  {
    "article_number": "49 - الاصلاحات غير المشتركة *",
    "text": "1 - خلافًا لكل نص أو اتفاق سابق» يتحمل المستأجر كامل نفقات الإصلاحات غير المشتركة الخاصة\nبالمأجور.\nبالماجور\n\nبشأن !: إعفاء المالك من تأدية كل 3\" بعض الخدمات المشتركة يكون ل للمالك ولجية المستاجرين”"
  },
  {
    "article_number": "()© - دعاوى الايجار *",
    "text": "تناط بالقاضي المنفرد المدني صلاحية النظر للفصل في جميع دعاوى الإيجار وفي جميع الطلبات\nوالدفوع التي تلازمها مهما بلغ بدل الايجار السنوي.\n\nتعين جلسة المحاكمة الأولى في دعاوى الايجارات دون التقيد بمهل تبادل اللوائح» ولا يقبل الحكم\nالابتدائي الصادر في دعاوى إيجار العقارات المبنية الخاضعة لهذا القانون أَيّا من طرق المراجعة العادية\n\n \n\f\n--- Page 18 ---\nوالاستثنائية سوى الإعتراض في حدود المادة 38 من قانون اصول المحاكمات المدنية والاستئناق خلال\nالاستثنائية سوى الإعتراض في حدود المادة 657 من د قانون اصول المحاكمات المدنية.\nحق التمديد فقط. ويسري ذلك على الأكاء الاستثنافية الصادرة إعتياناً + من 197/11 يا كان القانون الذي\nاعتمد في هذه الأحكام.\n\nيبقى قضاء العجلة في نطاق أحكام القانون العام صالحًا للنظر في القضايا الطارئة والمستعجلة التي لا\nيتصدى الفصل فيها إلى اساس النزاع."
  },
  {
    "article_number": "51 - تحصيل بدلات عقود الايجار",
    "text": "*\n\nتطبق أحكام المادة 847 وما يليها من قانون أصول المحاكمات المدنية المتعلقة بتنفيذ الأسناد والتعهدات\nالخطية لتحصيل البدلات المعينة في عقود الإيجار. يمكن اعتماد عقد الإيجار الأساسي مرفقًا بإفادة صادرة\nعن البلدية أو الإدارة المختصة تثبت تجديد تسجيل العقد.\n\nخلافا لأحكام المادة 852 من قانون أصول المحاكمات المدنية؛ إن الاعتراض لا يوقف التنفيذ ما لم تقر\nالمحكمة المختصة خلاف ذلكء لقاء كفالة أو بدونها."
  },
  {
    "article_number": "2302 - نفقات الترميم*",
    "text": "في جميع حالات الاسترداد:والإسقاط من التمديد تََحَذْ المحكمة بِالاعِقبّارٍ النفقات الضرورية التي يكون\nالمستأجر قد تحملها شخصيًاالإجرا#أعمالهالترميم.فيالمأجورالمسترديوكذلك المدة التي آنقضت على\nأعمال الترميم."
  },
  {
    "article_number": "53 - عقود الايجاز دق البدالآتا",
    "text": "لهالكة*\n\n1 - يقصد بالعقد ذي البدلات الهالكة العقد الذي بموجبه يجيز مالكا العقار لشخظل آخر إقامة إنشاءات\nأو أبنية على العقار المذكور من ماله الخاص لقاء استثمارها مدة من الزمن لقاء بذلات محددة في العقد.\n\n2 تخضع عقود الإييجار ذي اليدلات الهتالكة المعقودة اغتبارًا مَنَ 3 11 وما يعد للأحكام الواردة\n\nفيها. وكذلك عقودالإيجار التي أجراها المستثمر على الإنشاءات أو الأبنية مع أششخاص ثالثين على أن لا\nتتعدى مدتها مدة العقد الأساسي.\n\n3 - تمدّد عقود الإيجار ذي البدلات الهالكة المعقودة قبل 1992/7/23 مدة ثلاث سنوات ابتداءة من\nتاريخ العمل بهذا القانون اذا كانت المدة الأساسية قد انتهت قبل العمل به. واذا كانت مدتها الأساسية لم تنته\n\nبعد فيبقى معمولا بها لحين انتهاء هذه المدة.\n\n4 - تخضع عقود الإيجار المعقودة بين المستثمر! والأشخاص الثالثين قبل 1992/7/23 لأحكام هذا\nالقانون.\nالمستثمر يعتبر مادا وتسري عليه به سكام هذ هذا اوت\""
  },
  {
    "article_number": "54 - عقود ايجار الاماكن المتضم",
    "text": "نة مخالفات لقوانين البناء او التنظيم المدنيى*\n\nخلافًا لأي نص آخرء لا تعتبر باطلة عقود الإيجارات المتعلقة بأماكن تحوي مخالفات لقوانين البناء أو\nالتنظيم المدني إلا إذا كانت هذه المخالفات غير قابلة للتسوية بموجب القوانين النافذة.\n\nإلا أنه في الحالة الأخيرة فان الحكم بإخلاء المستأجر لا ينفذ إلا بالتلازم مع إزالة المخالفة من قبل\nالمؤجر ولقاء تعويض يدفع للمستأجر وفق أحكام الاسترداد للهدم المنصوص عليها في هذا القانون."
  },
  {
    "article_number": "54 - الدعاوى المقامة قبل تاربخ",
    "text": "العمل بهذا القانون*\n\n0 وردت في النص المنشور في الجريدة الرسمية كلمة \"المستمثر\" والأصح أن تكون \"المستثمر\"؛ فاقتضى التنويه.\n\n \n\n \n\f\n--- Page 19 ---\nمع مراعاة المادة 22 من هذا القانون تبقى الدعاوى المقامة قبل تاريخ العمل به خاضعة لأحكام القوانين\nالتى أقيمت فى ظلها.\n\nالباب الخامس\n\nأحكام مختلفة"
  },
  {
    "article_number": "56 - الافضلية المطلقة في الاشت",
    "text": "راك بالنظام الخاص بالايجار التملكي*\n\nيعطى المستأجر المشمول بأحكام الفقرة (د) من المادة السابعة من القانون رقم 539 تاريخ 1996/7/24\nوتعديلاته (إنشاء المؤسسة العامة للإسكان) الأفضلية المطلقة في الاشتراك بالنظام الخاص بالإيجار\n\nالتملكى."
  },
  {
    "article_number": "57 - دقائق تطبيق احكام هذا الق",
    "text": "انون*\nتحدد عند الاقتضاء دقائق تطبيق أحكام هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقترا\nوزبري العدل والمالية."
  },
  {
    "article_number": "58 - العمل بالقانون ونشره في ا",
    "text": "لجربدة الزسمية *\nينشر هذا القانون في الجريدة\"الرسميّةا ويغتك\"ته\"بعد»ستة«أشتهة\"من تارتخ) نشره؛\n6 اللهسعدا"
  }
]