[
  {
    "article_number": "الاولى - تعريف قانون اصول المح",
    "text": "اكمات الجزائية *\n\nيعنى قانون اصول المحاكمات الجزائية بتنظيم القضاء الجزائي وتحديد اختصاصه والاجراءات\nالواجب اتباعها في التحقيق والمحاكمة لديه واوجه الطعن في الاحكام والقرارات الصادرة عنه.\n\nكما يعنى بتنظيم الكشف على الوقائع الجرمية والادلة عليها توسلا لتطبيق القوانين الجزاتية!1)"
  },
  {
    "article_number": "2 - تقسيم المحاكم الجزائية الع",
    "text": "ادية*\n\nتقسم المحاكم الجزائية العادية الى:\n\nأ - قاض منفرد(2) ينظر في جميع قضايا الجنح والمخالفات عدا ما استثني منها بنص خاص. لا\nتمثل النيابة العامة امامه. 7 ‎١‏\n\nب - محكمة استئناف!3) تتألف كل غرفة من غرفها من رئيس ومستشارين. يمثل النيابة العامة لديها\nنائب عام استثنافي أو احد المحامين العامين لدى محكمة الاستثناف او النائب العام المالي أو احد\nالمحامين العامين لدى النيابة العامة المالية.\n\nج - محكمة تمييز4) تتألف كل غرفة.من غرفها من رئيس ومستشارين. يمثل النيابة العامة لديها\nالنائب العام التمييزي او احد_المحامين العامين لدم متحكمة التميين."
  },
  {
    "article_number": "3 - تأليف دوائر التحقيق والهيئ",
    "text": "ات الاتهامية في المحافظات *\nيحدده قانون القضاء ادلي\n\nتتولى غرفة من غرف محاكم الاستئناف المدنية مهام الهيئة الاتهامية افي كل مكافظة."
  },
  {
    "article_number": "4 - تعيين ,القضاة للست والمحام",
    "text": "ين العامين وتحديد عددهم /وعدد غرف المحاكم *\nيحدد قانون الفقضاء العدلى( 5) الكيفية التي يتم بها تعيين القضاة العدليين وعدد :غرف محكمة التمييز\nفي العاصمة وعدد 0 الاستئناف وعدد .القضاة المنفردين وقضاة التحقيق والمحامين العامين\n\nالدعوى العامة والدعوى المدنية"
  },
  {
    "article_number": "5 - تعريف دعوى الحق العام ودعو",
    "text": "ى الحق الشخصي وتحديد المدعى عليه والظنين\nوالمتهم * ب\n\n) 1) تت تتبع القواعد العامة في قانون أصول المحاكمات المدنية اذا وجد نقص في قانون اصول المحاكمات الجزائية وذلك\nوفق :) المادة 6 من قانون أصول المحاكمات المدنية الصادر بموجب المرسوم الاشتراعي رقم 90 تاريخ 6 ..ص.\n\n)2( راجع في ما يتعلق بالقاضي المنفرد الجزائي المادة 11530 وما يليها من هذا القانون.\n\n(3) في ما يتعلق بمحكمة الاستئناف كمرجع استثنافي لاحكام وقرارات القاضي المنفردء راجع المادة 208 وما يليها من\nهذا ألقانون.\n\n(4) راجع المادة 295 وما يليها من هذا القانون في ما يتعلق بصلاحية محكمة التمييز.\n\n2و\n\n \n\n \n\f\n--- Page 3 ---\nان دعوى الحق العام, الرامية الى ملاحقة مرتكبي الجرائم والمسهمين فيها والى تطبيق العقوبات\nوالتدابير في حقهم» منوطة بقضاة النيابة العامة المعنيين فى هذا القانون. اما دعوى الحق الشخصي\nبالتعويضٍ عن الضررا 1) الناتج عن الجرائم هي حق لكل متضرر2.\n\nومتهما اذا اتهم بجناية"
  },
  {
    "article_number": "6 - صلاحية النيابة العامة في م",
    "text": "مارسة دعوى الحق العام والمرجع الناظر بدعوى الحق\nلخم 2 ي\n\nتتولى النيابة العامة مهام ممارسة دعوى الحق العام. ولا يجوز لها ان تتنازل عنها او ان تصالح\nعليها.\n\nيجوز اقامة دعوى الحق الشخصي تبعا لدعوى الحق العام!4) امام المرجع القضائي المقامة لديه هذه\nالدعوى؛ كما يجوز اقامتها على حدة امام المرجع المدني ‎١‏\n\n06 - ممارسة المتضرر دعوى الحق الشخصي ورجوعه عنها والمصالحة عليه *\n- او امام القاضي المتفرد في الجنحة والمخالفة. وله أن ينم ل ‎١‏ العامة امك محكمة\nلا.\n\nيحرك المتضرر بادعائه دعوى الحق العام اذا لم تحركها النيائّية العامة. وله ان يرجع عن ادعائه\nالشخصي او ان يصالح عليه دون ان يوَتئت“ذلك.على الدعوى العامة الا في الاحوال التي تسقط فيها\nالدعوى العامة تبعا لسقوطع دعو الحق الشخصي."
  },
  {
    "article_number": "8 - اقامة دعوى الحق الشخصي لدى",
    "text": "المرجع المدني المختص *\n\nاذا اقام المتضرر دعوادياسامجالقضياء-المدني المختصعيفلا يجونه له العدوكبعنها واقامتها امام\nالقضاء الجزائي ما لم تكن النيابة العامة قد حركتك الدعوى العامة بتاريخ لاحق لادعائيه امام القضاء\nيا اج أن لا تكون مم المدنية قد فصلت بحكم تهاني _\n\n3 ا 1 القضاء الجزائي."
  },
  {
    "article_number": "© - المرجع الصالح للنظر بالدعو",
    "text": "ى العامة *\n\n(1) اشتراط كون الضرر المدعى به ضرراً ممكناً او محتملاً.\n\n(2) دج جواز تقديم الدولة طلب تدخل في الدعوى | الشخصية عند اعتبار نفسها متضررة.\n(تمييزء غ 67 رقم 104 تاريخ 2000/4/27 -صادرء ق.ج: 2000 ص 961)\n\n)3( انر دعوى الحق العام تقام على فاعل الجريمة لتطبيق العقويات القانونية بحقه» ولا يمكن ان تمتد الى من ليس مسؤولاً\n\nجزائياًء ولا تقام الدعوى العامة على المسؤول بالمال لأن مسؤوليته ما مدنية. ‎٠‏ ولا يدعى الى المحاكمة الا اذا اقيمت الدعوى\n\n(تمييزء غ 7 رقم 154 تاريخ 1999/7/15 ار ق ج. 1999 ص 684).\n\n)4 وحدة الشروط امام المرجعين المدني والجزائي لقبول الدعوى المدنية.\n(استئناف بيروت» رقم 167 تاريخ 1991/6/4- ن.ق. 1990 - 1991 عدد 9 ص 857).\n\n(5) هذه المادة ليست ألا تطبيقاً للمبدأ القائل \"الجزاء يعقل الحقوق\".\n\n) 6( راجع ا الاشتراعي ارقم 00 0 0 (قانون اصول المحاكمات المدنية - المادة 579 وما يليها)\n\n2و\n\n \n\n \n\f\n--- Page 4 ---\nتقام الدعوى العامة امام المرجع الجزائي ال الذي وقعت الجريمة ضمن نطاق دائرته او التابع له محل\nاقامة المدعى عليه او محل القاء القبض عليه"
  },
  {
    "article_number": "10 - اسباب سقوط دعوى الحق العا",
    "text": "م *\n\nتسقط دعوى الحق العام لسبب من الاسباب الآتية:\n\nأ - بوفاة المدعى عليه.\n\nب - بالعفو العاء(1)\n\nج - بمرور الزمن!2) مدة عشر سنوات في الجناية وثلاث سنوات في الجنحة وسنة في المخالفة.\n\nد- بسقوط دعوى الحق الشخصي في ل الحالات المنصوص عليها في لقانون”. 08.\nاو ال المتعاقبة فلا يبدأ الا من تاريخ 0 الحالة 0\n\n- يقطع كل عمل ‎٠‏ من اعمال الملاحقة او التحقيق!! او المحاكمة مرور الزمن على الدعوى العامة.\nالشخصي. . غير ان الاسباب التي تقطعه ص دعوى الحق الشخصي لا تؤدي الى قطعه على الدع\nالعامة.\n\n- يتوقف مرور الزمن عن السريان اذا استحال؛ بسبب قوة قاهرة» اجراء أي عمل من اعمال\nالملاحقة او التحقيق او المحاكمة» وبعود الى السربان فور زوالها.\n\n- لا تحول احكام مرور.الزمن المار ذكرها دون مَرَاعاة الاحكام الخاظة ببعضٌ الجنح والمخالفات.\n\n- تتابع المحكمة الجزائيّة\"الواطللة يكاها#علس«اللدعوئ»»فيج#تخال ستقوط الدعوى العامة لسبب من\nالاسباب الاول المذكورة؛ النظر فى/دعوي الحق الشخصى. وعليها ان تقضي بمصادرة الاشياء\nالمضبوطة اذا كانت ممنوعة قانونا(5 ‎١ ١‏\n\n- ان مرور الزمن على دعوى الحق الشخص يإيُخضع للقانون المدثي/6).\n\n- تطبق احكام قانون العققتات على \"قور الزمن على العقوبات المتتكوم بها().\n\nأضيف نص فقرة جدايدة (متعلقة بمرور_الزمن) الى المادة 10 بمؤجب المادة 3 من القانون رقم 65 تاربخ\n0 إروهو التالي:\n\n(1) راجع المرسوم الاشتراعي رقم 340 تاريخ 1943/3/1 (قانون العقوبات. - المادة 150) التي عرفت العفو العام بأنه\nالعفو الذي تمنحه السلطة الاشتراعية ويسقط كل عقوية اه اصلية كانت 2 فرعية او اضافية.\n(تمييزء رقم 150 جارية 0- بصيبصء اجتهادات محاكم الجنايات 1999/1996 صادر 2000 ص\n062).\n\nالمنازل المنخصوص عليها 4. في الما 4919 و554 و3701 من و العقومات ادر بالمريسوم الاشتراعي رقم\n0 تاريخ 1943/3/1.\n)4 ان قرار قاضي التحقيق بجلب المدعية يعتبر قراراً قضائياً قاطعاً لمرور الزمن دون توجب صدوره بوجه المدعى عليه\nوتاليآً لا تكون متحققة المهلة الموجبة لسقوط الدعوى.\nتمبيزء غ 6» رقم 47 تاريخ 1999/3/9- صادرء ق.ج. 1999 ص 330).\n) 5( راجع المرسوم الاشتراعي رقم 2310 تاريخ 14/3/11 (قانون العقويات - المادة 08 وما يليها) المتعلقة بمصادرة\nالعينية.\n\nالأشياء العيئد\n\n(6) راجع القانون تاريخ 1932/3/9 (قانون الموجبات والعقود - المواد 344 الى 361) المتعلقة بمرور الزمن في القانون\nالمدني.\n\n(7) راجع المرسوم الاشتراعي رقم 340 تاريخ 1943/3/1 (قانون العقوبات - المواد 162 الى 168) المتعلقة بمرور\nالزمن.\n\n2و\n\n \n\n \n\f\n--- Page 5 ---\nمن السجن أو الاعثقال 7 التوقيف 0 إذا له يتبعه سجن.\nأضيف ذ نص فقرة جديدة (متعلقة بالادلة) الى المادة 10 بموجب المادة 4 من القانون رقم 65 تاريخ\n210100 وهو التالي:\n\nتبطل جميع الأقوال التي تم الادلاء بها نتيجة أي فعل من الأفعال المنصوص عليها في المادة 401\nفي أية إجراءات» إلا إذا كان ذلك ضد شخص متهم بارتكاب التعذيب كدليل على الادلاء بهذه الأقوال.\n\nالقسم الاول: النيابة العامة"
  },
  {
    "article_number": "1 1 - تحديد الاشخاص الذين يتول",
    "text": "ون وظائف النيابات العامة*\n\nيقوم بوظائف النيابة العامة لدى محكمة التمييز نائب عام يعاونه محامون عامون.\n\nيتولى مهام النيابة العامة المالية لدى النيابة العامة التمييزية نائب عام يعاونه محامون عامون.\n\nيقوم بوظائف النيابة العامة لدى محكمة الاستئناف نائب عام يعاونه محام عام او اكثر.\n\nيقوم بأعمال النيابة العامة لدى المحكمة العسكرية!! ) مفوض حكومة يخضع لسلطة النائب العام\nالتمييزي يعاونه محام عام أو اكثر.\n\nأضيف نص مادة جديدة برقم \"11 مكرّر\" بموجب المادة الاولى من القانون رقم 251 تاريخ 2014/4/15 على\nالوجه التالي:"
  },
  {
    "article_number": "11 مكزّر - ملإحقة “الجرائم الب",
    "text": "يئية *\nبيئي متفرغ 65 6 يكلفه النائب العام الإستثنافي لملاحقة ة الجر ال البيئية وفق و لوصول المحددة في\nالقوانين المرعية الإجراء .\n\nب- يدعي المحامي العام البيئي بالجريمة البيئية ويحدد أسماء المذعئ عليهم.\n\nوله أن يدعي في حق متجِهول أمام قاضي التحقيق فيحرك بادعائه الدعوى الغامة؛أو الإدعاء مباشرة\nأمام المحاكم المختصة.\n\nج- تعتبر-جرائق بيئية الجرائم الناجمة عن:\n\n1 - مخالفة القوانين والأنظمة المتعلقة بحماية,الثروة الخرجية والغابات والمحميات الطبيعية والتنوع\nالبيولوجي وحماية الهواء والماء والترية من التلوث وتلك المتعلقة بمكافحة الاضرار الناجمة عن الصوت\nوالضجيج.\n\n2- مخالفة القوانين والأنظمة المتعلقة بالمقالع والمرامل والكسارات.\n\n3- مخالفة القوانين والأنظمة البيئية الخاصة بتحديد الشروط البيئية للمؤسسات المصنفة على\nاختلافها.\n\n4- مخالفة القوانين البيئية والأنظمة البيئية التي تحمي الأملاك العامة والخاصة للدولة والبلديات\nوالمياه الإقليمية والتعديات البيئية على الاملاك البحرية والنهرية والمياه الجوفية.\n\n5- مخالفة القوانين المتعلقة بالتخلص من النفايات على انواعها وخاصة النفايات الطبية والناتجة\nعن المستشفيات والنفايات الكيميائية والنوودبة.\n\n6- مخالفة الأحكام الواردة في القانون رقم 444 تاريخ 2002/7/29 وسائر الأحكام القانونية\nالمتعلقة بحماية البيئة أينما وُجدت.\n\n(1) راجع القانون رقم 24 تاريخ 1968/4/13 (القضاء العسكري - المادة 6 وما يليها) المتعلقة بالمحكمة العسكرية\nالدائمة.\n\n2و\n\n \n\n \n\f\n--- Page 6 ---\n7 - مخالفة القوانين والأنظمة التي تحمي الآثار والإرث الثقافي والطبيعي.\n\nد- للمحامي العام البيئي الإستعانة بالاخصائيين في الشؤون البيئية وفي شؤون الآثار والإرث\nالثققافي للقيام بالمهاء التقنية والفنية التي يكلفهم بهاء بعد تحليفهم اليمين القانونية ان لم يكونوا من\nالخبراء المحلفين.\n\nه- على رؤساء الي أو الحو وي ل ري ا 0\n(ب 6 من ) المادة )3 من هذا القآنون» وذلك خلال خلاثة أشهر من تاريخ انبرامه.\n\nو- تنشر الأحكام والقرارت الصادرة عن القضايا البيئية في صحيفتين محليتين بما فيها القرار بحفظ\nالدعوى. 0"
  },
  {
    "article_number": "12 - تحديد مهام النائب العام *",
    "text": "يرأس كل نائب عام دائرته ويوزع الاعمال الداخلة في اختصاصه على المحامين العامين الذين\nيعاونونه.\n\nالباب الاول: مهام النائب العام لدى محكمة التمييز"
  },
  {
    "article_number": "13 - تعيين النائب العام لدى مح",
    "text": "كمة التمييز واختصاصه لفصل الخلافات الناشئة عن\nاعطاء الترخيص والموافقة على بعض-الملاحقات الجزائية1 *\nيرأس النيابة العامة لدىي#اللتتكمة التمييز نائب عام يعين بمرسوم يتخذ فيإمجلس الوزراء بناء على\nاقتراح وزير العدل. يعاونه محامون عاموت:\nتشمل سلطة النائب العام لدى محكمة التمييز جميع قضةة النيابة العامة بمن فيهم مفوض الحكومة\nلدى المحكمة العسكرية. وله\"ان#يوجه إاتى>كل منهمهتعليتات خطية او شفهيةفي“تسيير دعوى الحق\nالعام. انما يبقى لهم حرية الكلام في جلسات المحاكمة.\nيحدا يحيل على كل منهمء حسدت” اختصاصطةة التقارير والمحاضر التئ تردذه يصدد جريمة ما وبطلب اليه\nتحريك دعوى الحق العامافيها. ‎١‏\n‏عدل نص,الفقرة الاخيرة من المادة 13 بموجب المادة الوحيدة من القانون رقم 9 تاريخ\n6 واصبح على الوجه التالي:\nمراعاة احكام المادة 79 من قانون تنظيم مهنة المنحاماة!2) وفي جميع الحالات التي تقضي فيها\nالملاحقة” الجزائية ترخيصا او موافقة من-أي مرجع غير قضائيء وفي حال الخلاف بين هذا المرجع\nوبين النيابة العامة الاستثنافية او النياب, العامة المالية او مفوض الحكومة لدى المحكمة العسكرية»\nيكون للنائب العام لدى محكمة التمييز (3) خلافا لاي نص عام او خاصء امر البت نهائيا في هذا"
  },
  {
    "article_number": "14 - اجراء النائب العام التميي",
    "text": "زي تعقبات بناء على طلب وزير العدل*\n\nلوزير العدل ان يطلب الى النائب العام التمييزي اجراء التعقبات بشأن الجرائم التي يتصل خبرها\n\n2 الطابك” الجزلي.\n\n(2) راجع القانون رقم 70/8 تاريخ 1970/3/11 (تنظيم مهنة المحاماة - المادة 79) المتعلقة بضرورة ابلاغ نقيب\nالمحامين ومجلس نقابة المحامين في حال استجواب او ملاحقة محام.\n\n(3) كانت الفقرة الاخيرة من المادة 13 قبل تعديلها بالقانون رقم 2001/359 تنص على اختصاص محكمة الاستئناف\nالمدنية لبت الخلاف.\n\n2و\n\n \n\n \n\f\n--- Page 7 ---\nاضيف النص التالي الى المادة 14 بموجب المادة الوحيدة من القانون رقم 359 تاريخ 2001/8/16:\nولهذا الاخير عند الاقتضاء الحق باجراء التحفيق مباشرة او بواسطة معاونيه من قضاة النيابة العامة\nالملحقين به او افراد الضابطة العدلية التابعين له دون ان يكون له حق الادعاء."
  },
  {
    "article_number": "15 - رقابة النائب العام التميي",
    "text": "زني على موظفي الضابطة العدلية *\nللنائب العام لدى محكمة التمييز ان يراقب الضابطة العدلية!!) فى نطاق الاعمال الد\nمم ن يرا موخ في ف\n\nيقومون بها بوصفهم مساعدين للنيابة العامة. له ان يوجه الى رؤسائهم ما يراه من ملاحظات في شأن\n\nالموصوفة انفاء وان يطلب من النائب العام الاستثنافي او النائب العام المالي او مفوض\nا المحكمة العسكرية ان يدعي بحق من يرتكب جرمأ جزائيا منهم في اثناء قيامه بوظيفته\nاو في معرض قيامه بها دون ان يطلب أذنا بملاحقته. ويكون القضاء العدلي هو الصالح للنظر في\nهذا الجرم رغم كل نص مخالف."
  },
  {
    "article_number": "16 - ابلاغ النائب العام التميي",
    "text": "زي عن الجرائم الخطرة واطلاعه على ملفات التحقيق\nورقابته على قضاة النيابه العامة *\n\nعلى كل من النائب العا م الاستتنافي والنائب العام المالي ومفوض الحكومة لدى المحكمة العسكرية\nومدير عام قوى الامن الداخلي!2 ) ومدير عا م الامن العام 3 ومدير عام امن الدولة ان يبلغوا | النائب\nالعام لدى محكمة التمييز عن الجرائم الخطرة التي علموا 2 وان يتقيدوا بتوجيهاته في شأنها.\n\nله ان يطلع على ملف التحقيق الذي يتولاه احد قضاة التحقيق وإن يطلب من النائب العام المختص\nابداء المطالعة التي تتوافق مع توجيهاته الخطية.\n\nله ان يوجه تنبيها لمتكت اد ابه العامة م ا هراليه من تقصير في عمله او ان\nيقترح على هيئة التفتيش التكتتافي (4)#الحالته«امناد«المجلسو«التأديبجخ (5"
  },
  {
    "article_number": "17 - وظائف النائب العام لدى مح",
    "text": "كمة التمييز*\nيتولى النائب العام لدى محكمة التمييز الاعمال(آلاتية:\nأ - طلب نقض الاحكام والقرارات الجزائية وفقا للاصول المحددة يفي-هذا القانون.\nب - طلب تعيين المراجع وطلب نقل_الدعوى مرث#محكمة الى اخرى.\nج - الادعاء_بالتكرائم المحالة الى المجلس العدلي.\nد - الادعاء بالجرائم التي يرتكبها القضاة سواء:اكانتاناشئة عن الوظيفة ام خارجة عنها.\nه - تمثيل النيابة العامة لدى محكمة التمييز والمجلس العدلى.\n- اعداد ملفات استرداد المجرمين واحالتها على وزير العدل مشفوعة بتقاريره.\n- وضع تقرير مفصل يرفق بملف المحكوم بالاعدام عند احالته على لجنة العفو الخاص.\nح - سائر المهام والصلاحيات الوارد ذكرها في هذا القانون وفي غيره.\n\n(1) راجع المادة 38 من هذا القانون التي حددت اشخاص الضابطة العدلية.\n(2) ياجع القانون رقم 17 تاريخ 1990/9/06 (تنظيم قوى الامن الداخلي - المادة 10) المتعلقة بصلاحية مدير عام\nمر يِ\n\n(3) راجع المرسوم الاشتراعي رقم 139 تاريخ 1959/6/12 (تنظيم المديرية العامة للأمن العام - المادة 4) المتعلقة\nبصلاحيات مدير عام الأمن العام.\n\n) 4) راجع ا الاشتراعي رقم 1530 تاريخ 0/6ظ112 (القضاء العدلي - المادة 97 وما يليها) المتعلقة بتنظيم\nالتفتيش القضا\n\n(5) راجع المرسو الاشتراعي رقم 150 تاريخ 1983/9/16 (القضاء العدلي - المادة 85 وما يليها) المتعلقة بالمجلس\nالتاأديبي.\n\n2و\n\n \n\n \n\f\n--- Page 8 ---\nالباب الثاني: مهام النيابة العامة المالية"
  },
  {
    "article_number": "18 - تعيين النائب العام المالى",
    "text": "وصلاحياته *\n\nيجري تعيين النائب العام المالي بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العدل.\n\nيتمتع النائب العام المالي» في حدود المهام المحددة له في هذا القانون بالصلاحيات العائدة للنائب\nالعام التمييزي. 0000 ‎١‏\n\nسده 19 - تحديد الجرائم التى يتولى النائب العام المالى مهام الملاحقة فيها *\n\nيتولى النائب العام المالي مهام الملاحقة في الجرا ثم الأتيةه\nالعامة 36 بما 7 الضرائب ار ا ا م ورسوم ا السلكية\nواللاسلكية.\n\nب - الجرائم الناشئة عن مخالفة القوانين المصرفية والمؤسسات المالية والبورصة27) ولا سيما\n0 عليها في قانون النقد والتسليف.\n\n- الجرائم الناشئة عن مخالفة قوانين الشركات المساهمة وجرائم الشركات المتعددة الجنسية.\n\nد - الجرائم التي تنال من مكانة الدولة المالية(3) او السندات المصرفية اللبنانية او الاجنبية المتداولة\nشرعا او عرفا في لبنان وجرائم تقليد!4) وتزبيف وترودج العملة والاطّناد العامة والطوابع واوراق الدمغة.\n\nهه - جرائم اختلاس الاموال العمومية.\n\nو - جرائم الافلاس"
  },
  {
    "article_number": "260 - الملاحقة في الجرائم المص",
    "text": "رفية وفي المخالفات المتعلقة بالرسوم الجمركية *\n\nلاتجري الملاحقة في الا المصرفية الناكلقة عن أمخالفة قاثّؤن النقد وَالتسلليفٍ الا بناء على\nدعوى الحق 7\" اذا جرت 0 ا يتوقف لنفيذ العقوىة اذا 'تجرت المصالحة بعده\nما لم يرد نص قانوني مخالف."
  },
  {
    "article_number": "1 2 - نطاق صلاحيات النائب العا",
    "text": "م المالي ورقابة النيابة العامة التمييزية عليه *\n\n(1) راجع المرسوم الاشتراعي رقم 156 تاريخ 1983/9/16 المتعلق بفرض عقويات على مخالفة القوانين المالية.\n(2) راجع المرسوم الاشتراعي رقم 340 تاريخ 1943/3/1 (قانون العقويات):\n- المادة 319 المتعلقة بالنيل من مكانة الدولة المالية\n- المادة 440 المتعلقة بتقليد عملة\n- المادة 443 المتعلقة بتقليد اوراق النقد والاوراق المصرفية\n- المادة 767 المتعلقة برفض قبول النقود الوطنية بالقيمة المحددة لها\n(3) راجع المرسوم الاشتراعي رقم 340 تاريخ 1943/3/1 (قانون العقوبات - المادة 319 وما يليها) المتعلقة بالنيل من\n0 الدولة المالية. 1\n)35 راجع امسوم ركم 7 تاريخ 111001106 (تحديد مهام وصلاحيات النيابة العامة المالية - المادة 7) المتعلقة\nبالجرائم المصرفية\n\n2و\n\n \n\n \n\f\n--- Page 9 ---\nيمارس النائب العام المالي صلاحياته المنصوص عليها في هذا القانون تحت اشراف النائب العام\nالتمييزي» ضمن الاصول والقواعد التي يطبقها النائب العام الاستثئنافي والمحددة في هذا القانون وفي\nالقوانين المالية.\n\nتشمل هذه الصلاحيات جميع الاراضي اللبنانية. وله في هذا المجال ان يطلبء بواسطة النائب العام\n\nالتمييزي» من النائب العام الاستثنافي في كل المحافظات تحريك دعوى الحق العام امام قضاة التحقيقاً\nاو الادعاء مباشرة امام المحاكم المختصة."
  },
  {
    "article_number": "24 - صلاحية النائب العام المال",
    "text": "ي للاستعانة باختصاصيين وتكليفه هيئة التفتيش\nالمركزي اجراء تحقية تحقيق في القضايا المالية *\nبحلقهميمين لخب الوا ليام لهام الي ولأية الي بكلفه بها ما لد يكرئوا من الخبرل\n\n5-5 العام لدى محكمة التمييز ان يطلبء تلقائيا او بناء اء على طلب النائب العام الماليء بواسطة\n\nالمالية المناط به امر النظر فيها."
  },
  {
    "article_number": "23 - مسك النيابة العامة المالي",
    "text": "ة سجل عدلي خاص ببعض الشركات*\n\nتتولى النيابة العامة المالية مسك سجل عدلي خاص يتعلق بجميع الشركات المعنية بالمرسوم رقم\n4 تاريخ 11993/1/25)\n\nالباب الثالث: مهام النيابة العامة الاستئناقية وآجراء اتهآ\"في الجريمة المشهودة\n\nالفصل الاول: مهام الثيابة العامة الاسلتئنافية"
  },
  {
    "article_number": "24 - صلاحييات النيابة العامة ا",
    "text": "لاستثئنافية *\n\nالنيابة العامة الاستئنافية مكلفة:\n\nأ - استقصَّاء الجرائم التي هي من نوع الجنحة/2) او-الجناية!3) وملاحقة المساهمّين في ارتكابها. لها\nان تطلب مباشرة معاونة القوى الامنية عند ارجاء مهامها عليهاء حال علمها بوقوع جرديمة خطرة» ان\nتخبر فورا النائب العام لدى محكمة التمييز وان تنفذ تعليماته.\n\nب - تحريك دعوى الحق العام ومتابعتها.\n\nج - تمثيل النيابة العامة لدى محاكم الاستئناف والجنايات وتنفيذ الاحكام الصادرة عنها.\n\nد - اصدار بلاغ بحث وتحرء في حال ا ا\nالاتصال فورا بالنيابة العامة التى اصدرته.\nالعام تمديده لمهلة ثلاثين يوما يسقط بعدها حكما.\n\n(1) يتعلق هذا المرسوم بتعديل احكام المرسوم رقم 1937 تاريخ 1991/11/16 المتعلق بتحديد مهام وصلاحيات النيابة\nالعامة المالية.\n\n) 2( 0 ع المرسوم الاشتراعي رقم 310 تاريخ 1101/3/1 (قانون العقويات - المادة 51 وما يليها) المتعلقة بالعقوبات\n0\n\n4\n\n2و\n\n \n\n \n\f\n--- Page 10 ---\nالعقويات(1)\nو - سائر المهام الموكولة اليها في هذا القانون وفي القوانين الاخرى.\nللمحامي العام لدى محكمة الاستئناف ان يقوم بمهام النائب العام الاستثنافي المحددة في هذا\nالقانون. 7 1 1\nأضيف نص مادة جديدة برقم \"24 مكرر\" بموجب المادة 5 من القانون رقم 65 تاريخ 2017/10/20 وهو\nالتالي:"
  },
  {
    "article_number": "24 مكرر - أصول خاصة للاستقصاء",
    "text": "والتحقيق\n1 - عند ورود شكوى أو إخبار إلى النيابة العامة في شأن الجرائم المنصوص عليها في المادة\n401 على هذه النيابة العامة ضمن مهلة 48 ساعة» أن تقرر إما حفظ الشكوى وإما الادعاء أمام\n\nقاضي التحقيق دون اجراء أي استقصاء أو تحقيق أولي في هذا الصدد د إلا من قبلا شخصي, باستثناء\nامرض إذا لم تكن مرفقات الشكوى أو الاخبار تضم تقريراً طبياً من ٌّ القبيل.\n\n2 - على قاضي التحقيق الناظر في الدعوى أن يتولى بنفسه القيام بجميع إجراءات التحقيق في\nشأن الأفعال المنصوص عليها في المادة 401 من قانون العقويات؛ دون استتابة الضابطة 110 أو\nالآيلة إلى 0 حماية مقدم الشكوي لووك من من_جميع أنواع المعاملات السيئة و 0 نتيجة\nالشكاوى والإخبارات التي تلاكّةومعاملة ضحايا التعذيب أثناء الإستطاع إليهئ والمحاكمة» بشكل يحفظ\nالأدلة والقرائن وبأخذ بالاعتبار كالبل اللمتتكقة\"التاقاقة\"52535كتتهم للتلاتيب."
  },
  {
    "article_number": "25 - وسائل اطلاع_.النيابة العا",
    "text": "مة الاستئنافية._على الجرائم *\n\nتطلع النيابة العامة على الجرائم بوسيلة او اكثرنا من الوسائل الآتية:\n\nأ - التحقيقات التي تجريها\"بتفسها.\n\nب - التقارير التي ترؤذها من: السلطة.الوسمية او”“من .مؤظف. غلم بوقوع:جريمة اثناء قيامه بوظيفته\n\nاو في معرص او متأسبة قيامه بها. وله حق اجراء التحقيق في الادارات والمؤسشات العامة دون الحق\nبالادعاء.\n\nالتي تضعها عند علمها بوقرحها” *\nد - الشكاوى والاخبارات التي تردها مباشرة او بواسطة النيابة العامة التمييزية او مساعديها.\nه - أي وسيلة مشروعة 33 تتيح لها الحصول على معلومات عن الجريمة."
  },
  {
    "article_number": "26 - طربقة ادعاء النيابة العام",
    "text": "ة الاستئنافية بالجريمة *\n\nتدعي النيابة العامة الاستثنافية بالجريمة وتحدد اسماء المدعى عليهم. ولها ان تدعي في حق\nمجهول أمام قاضي التحقيق فتحرك بادعائها الدعوى العامة."
  },
  {
    "article_number": "27 - معيار التفريق بين الشكوى",
    "text": "والاخبار*\n\nيقصد بالشكوى تلك التي تصدر عن شخص متضرر او وكيله اما الاخبار فمصدره مخبر علم\nبالجريمة او سمع عنها. لا يقبل اخبار الا اذا ورد خطيا ومذيلا بتوقيع واضعه او وكيله.\n\n(1) ان اسباب الاسقاط او المنع او تعليق التنفيذ هي: وفاة المحكوم . عليه العفو العام» العفو الخاصء اعادة الاعتبار»\nمرور الزمن» وقف التنفيذ» وفاآقاً لما نصت عليه المادة 147 المعدلة\n\n2و\n\n \n\n \n\f\n--- Page 11 ---\nيجب ان يذكر في كل من الشكوى أو الاخبار اسم الشاكي او المخبر؛ بشكل واضح وكامل؛ ومحل\nاقامته."
  },
  {
    "article_number": "28 - اخبار النيابة العامة الاس",
    "text": "تئنافية او احد مساعديها بوقوع الجرائم *\n\nعلى كل شخص !!) شاهد اعتداء على الامن العام او على سلامة الانسان او حياته او ملكه ان\nيخبر بذلك النائب العام الاستئنافي او احد مساعديه التابع له محل وقوع الجريمة او محل القاء القبض\nعلى مرتكبها او محل اقامته. ان امتنع دون عذر مشروع عن الاخبار فيلاحق أمام القاضي المنفرد\nالجزائي التابع له محل وقوع الجريمة ويعاقب بغرامة حدها الادنى مايتا الف ليرة والاقصى مليونا ليرة.\n\nالفصل الثاني: اجراءات النيابة العامة في الجريمة المشهودة"
  },
  {
    "article_number": "© 2 - حالات الجربمة المشهودة *",
    "text": "تعد الجريمة مشهودة:\n\nأ - الجريمة التى تشاهد عند وقوعها.\n\nب - الجريمة التي يقبض على فاعلها اثناء او فور ارتكابها.\n\nج - الجريمة التي يلاحق فيها المشتبه فيه بناء على صراخ الناس.\n\nد - الجريمة التي يتم اكتشافها فور الانتهاء من ارتكابها في وقتٍ تدل آثارها عليها بشكل واضح.\n\nه - الجريمة التي يضبط فيها مع شَحَصَنَ-اشياء.او اسلحة او|اوراق.يستدل.منها على انه مرتكبهاء\nوذلك في خلال الاربع والغشردت#ساعةإمن وقوعها."
  },
  {
    "article_number": "3600 - الجرائم المشهودة الواقع",
    "text": "ة داخل بيت\n\nتنزل منزلة الجريمة المشيهودةتلك إلتي+ت تفع داخك بيخوفيطلب مياحبه او احد.شاغليه؛ في مهلة\nاربع وعشرين ساعة من تاريخ اكتشافهاء م الجابة العامة التحقيق فيهلا شواء اكانت يجناية او جنحة\n\nاده 31 - صلاحيات النائب العام او المحامي العام في الجناية المشهلودة *\n\nاذا وقعت جناية مشتقودة فعلى النائبٌ العام او المحآمي العام ان ينتقل» فور ابلاغه عنهاء الى مكان\n\nوقوعها وان يي فاضي التحقيق الاول او فاضي التحفيق المناوب علما بانتقاله دون ان يكون ملزما\n\n| أ - بتنظيم محضر يثبت يثبت فيه ما شاهده من آثارها ويصف .مكان وقوعها وما ظهر له من دلائل على\nالظروف التي حصلت فيها.\nب - بضبط الاسلحة وسائر المواد الجرمية المستع في ا وجميع الاشياء التي تساعد على\n\nج- بالاستماع الى الاشخاص الذين شاهدوا الجريمة او توافرت لديهم معلومات عنها بعد تحليفهم\nيمين الشاهد القانونية.\n\nتدون كل افادة في محضر يوقعه النائب العام او المحامي العام والكاتب والشاهد. عند تمنع هذا"
  },
  {
    "article_number": "2 , - إحضار واحتجاز واستجواب ا",
    "text": "لمشتبه به في اطار الجناية المشهودة وتاريخ توقف\nالاجراءات المختصة بها *\n\n(1) واجب كل مواطن بإعلام وإخبار المدعي العام عن كل اعتداء على الحياة او على الحقوق.\n(منفرد جزائي في كسروان- العدل 1992 ص 460).\n\n2و\n\n \n\n \n\f\n--- Page 12 ---\nللنائب العام او المحامي العا م ان يمنع من وجد في مكان وقوع الجناية من مغادرته. من يخالف\nقرار المنع يلاحق ق امام القاضي المنفرد التابع له محل وقوع الجريمة ويعاقب بغرامة تتواوح بين مايتي\nالف ومليوني ليرة.\nعذدل نص الفقرة 2 من المادة 32 باستبدال المدة مسن اربع وعشرين ساعة الى ثماني واربعين\nساعة بموجب المادة الوحيدة من القانون رقم 359 تاريخ 2001/8/16 واصبح على الوجه التالي:\nاذا وجدء بين الحضور شخص توافرت فيه شبهات قوية فيأمر بالقبض عليه ويستجويه ويبقيه\nمحتجزا على ذمة التحقيق مدة لا تزيد عن ثمان واربعين ساعة ما لم ير ان التحقيق ب يحتم مهلة اضافية\nفيقرر تمديد احتجازه مدة مماثلة. وللمستجوب ان يستعين بمحام لحضور استجوابه. و اثناء احتجازه»\nاو لوكيله او لأي فرد من عائلته ان يطلب عرضه على طبيب لمعاينته فيعين النائب العام او المحامي\n2 “على الطبيب أن يجرق, المعاينة دون حضور أي من الضباط\nاذا استطاع المشتبه فيه ان 0 عن الانظار أو لم يكن حاضرا عند بدء التحقيق اصدر النائب\nالعام او المحامي العام مذكرة باحضاره. وعندما يحضر امامه يستجوبه في الحال.\nلا يعد الاخبار سببا كافيا لاصدار مذكرة الاحضار في حق من له مقام معروف.\nتتوقف الاجراءات المختصة بالجناية المشهودة بعد انقضاء مهلة ثمانية ايام على البدء بها\n\nالسده 33 - دخول النائب العام الى منزل المشتبه به للتفتيش *\n\nللنائب العام ان يدخل الى منزل المشََتَبّه فيه للتفتيش عن المواد التي يقد انها تساعد على انارة\nالتحفيق. له ان يضبط ماهيكدة“منها مينها ويقظم محضرا بما ضبطه والفا (آيأه بدقلاوتفصيل وان يقرر حفظ\nحاضرا او تمنع عن الحضور او كان متواربا عن الانظار فيجري التفتيش بحضور وكيله او اثنين من\nافراد عائلته الراشدين او شاهدينيختارهما-النائب العام.\n\n- بعد اتمام عملية التفتيش وضبط المواد يعرظ النائب العام عليل المشتبه فيدياو المدعى عليه او\nوكيله او من سبق ذكرهم المؤاد“المضبوظة”وبطلب من كل منهم التوقيع-غلى المقضرة\"ألذي يثبتها فان\n\n- اذا وجد النائيك\"العام اثناء التفتيش اشياء ممنوعة فيضبطها وان لم تكن؛من المواد الناتجة عن\nالجريمة او آلمستعملة فيها او المتعلقة بها وبنظم محضراءبهاا على حدة.\n\n- للنائب العام ان يكلف ضابطا عدليا بإجراء التفتيشن في منزل المشتبه فيه او المدعى عليه تحت\nاشرافه ومراقبته ووفقا للاصول التي يتبعها النائيت إلعام نفسه.\n\n- لايجوز الدخول الى المنازل للتفتيش او البحث عن الجاني الابين الساعة الخامسة صباحا\nللضابط العدلي ا ان يجري التفتيش والبعث عن المشتبه فيد في أي وقت في الاماكن العامة او\nفي المنازل التي اكتسبت هذا الطابع بفعل الممارسة."
  },
  {
    "article_number": "34 - صلاحية النائب العام للاست",
    "text": "عانة بالخبراء والأطباء *\nاذا استلزمت طبيعة الجريمة او آثارها الاستعانة بخبير!1) او اكثر لجلاء بعض المسائل التقنية او\nالفنية فيعين النائب العام الخبير المختص ويحدد مهمته بدقة.\n- 0 كانت حالة لة المجني عليه تسر المعاينة الطبية او أ التشريح فيستدعي النائب العام الطبيب\n(1) راجع المرسوم الاشتراعي رقم 90 تاريخ 1983/9/16 (قانون اصول المحاكمات المدنية - المادة 313 وما يليها)\nالمتعلقة بالخبرة. ا\n(2) راجع المرسوم رقم 7384 تاريخ 1946/11/14 المتعلق بالاطباء الشرعيون وتحديد اختصاصهم.\n\n \n\n \n\f\n--- Page 13 ---\n- لا يباشر الخبير او الطبيب مهمته الا بعد ان يحلف اليمين ( 1)بأن يقوم بها وفق ما يفرضه\nالضمير والشرف.\n\n- لا يحق له ان يتجاوز المهمة المحددة له. بعد ان ينجزها يضع تقريرا! © يذكر فيه المرجع الذي\nعينه والمهمة المحددة له والاجراءات التي قام بها والنتيجة التي خلص اليها."
  },
  {
    "article_number": "6 - صلاحية النائب العام لإجراء",
    "text": "التحقيقات الضروربة لجمع المعلومات المفيدة عن\nالجناية المشهودة *\n\nيقوم النائب العام بأي اجراءات تحقيقية اخرى يراها ضرورية لجمع المعلومات المفيدة عن الجناية\nولتوفير الادلة عليها ولكشف فاعليها او المتدخلين فيها. يجب ان تكون الاجراءات مشروعة وغير\nمشوبية بعيوب الاكراه المعنوي او المادي .\nوقت بدء السجراء يقت انتهانة وكل رسيلة استميات فر لفيذة. يو كل محضر م المحاض مم\nالكاتب الذي استعان به."
  },
  {
    "article_number": "36 - توقف النائب العام عن متاب",
    "text": "عة تحقيقاته في الجربمة المشهودة عند حضور\nقاضي التحقيق او عند انقضاء مهلة الجرم المشهود*\n\nعلى النائب العام ان يتوقف عن متابعة تحقيقاته في الجريمة المشهودة عند حضور قاضي التحفيق\nوان يسلمه المحاضر التى نظمها وا د التي ضبطيا ما خلا منها ذلك التي ل تتعلق بالجريمة ولتي\n\nعليه ان يدعي امامه «الائمة المرفكبة في حق من توافرت الادلة او الشبهات حول اسهامه في\nارتكابها. اذا انقضت مهلة الخالة المشتهودة دون ا التكقتتق فعلق_النائب العام ان ينهي"
  },
  {
    "article_number": "237 - صلاحيات القاضي المنفرد ع",
    "text": "ندااؤقوع الجريمة المتلهودة *\n\nعلى القاضي المنفرد» عفد وقوع جريمة مشهودة ضصمن نطاق لتم ان ينتفقل الخ المكان لمباشرة\nالتحقيق فيهاء اذا لم يحصر اليه النائب العام او قاضي التحقيق» وان يتبع الاضول المقررة للنائب العام\nفي هذا المجال. يتوقفيئةا عن متابعة تخقتقاته \"عند حضتوز“أي منهما. عندما“يكمل تحقيقاته يحيلها الى\nالنائب العا\n\nم\n\nالقسم الثاني:: الضابطة العدلية\n\nالباب الاول: اشخاص الضابطة العدلية"
  },
  {
    "article_number": "369 - تحديد اشخاص الضابطة العد",
    "text": "لية*\n\n(1) ابطال الحكم عند عدم تحليف الطبيب اليمين.\n(تمييزء غ 5: رقم 185 تاريخ 1973/11/19- العدل 1974 عدد 1 ص 55)\nتوجب تحليف اليمين عند استعانة المدعي العام بالأطباء والخبراء دون واجب تحليفهم له عند مثولهم امام المحاكم.\n(تمييز» غْ 3 رقم 46 تاريخ 1-06 صادرء قَ 2 0 ص 6).\nلا سبب للنقض عند تحقق مخالفة متعلقة بشأن تحليف اليمين.\n(تمييزء غ 7, رقم 243 تاريخ 2000/12/5- صادرء ق.ج 2000 ص 141).\n\n(2) حق المحكمة باستخراج الدليل المناسب من تقرير الخبير المخالف للقانون.\n(تمييزء غ 1» رقم 13 تاريخ 1998/2/19 - صادرء ق.م 1998 ص 29).\n\n2و\n\n \n\n \n\f\n--- Page 14 ---\nقو م بوظائف الضابطة العدلية» تحت اشراف النائب العام لدى محكمة التمييزء النواب العامون\nساعد النيابة العامة ويعمل تحت اشرافها في اجراء وظائف الضابطة العدلية, كل في حدود\nاختصاصه المنصوص عليه في هذا القانون وفي القوانين الخاصة به الآاتي ذكرهم:\n1 - المحافظون والقائمقامون.\n2 7 مدير عام قوى الامن الداخلي ‎١‏ 1) وضباط قوى الامن الداخلي والشرطة القضائية والرتباء\nالعاملون في القطاعات الاقليمية ورؤساء مخافر قوى الامن الداخلي:\nدول 2 ونائب المدير العام» وضباط امن الدولة ورتباء التحقيق في امن الدولة.\n5 - قادة السفن البحرية وقادة الطائرات والمركبات الجوبة.\nأضيف نص بندين جديدين الى المادة 38 بموجب المادة 2 من القانون رقم 251 تاريخ 2014/4/15 على\nالوجه التالي:\n6- ضباط فوج الإطفاء ورؤساء مراكز الدفاع المدني في ما خص الجرائم الواقعة على البيئة.\"\n7 مراقبو الاحراج ونواطير القرى وحراس المواقع الأثرية المكلفين وفق الأصول في ما خص\nالجرائم الواقعة على البيئّة5."
  },
  {
    "article_number": "©3 - ضبط المخالفات وإِتْبّاتهَ",
    "text": "ا في محاضر وإيداعها القاضي المنفرد المختص *\nلنواطير القرى6) وموظفي آلتتواقبة ,في وزارة الصحة ومراقبي_الاحخراج وحطاية المستهلك وللموظفين\nالمختصين بلرقابة في الج ارد وآدارة حصر التَبعْ والتتباكَ وفي المرافئ والمطارات د -وفي ونال السياحة\n\nالباب الثاني: اجزاءات الضابطة العدلية في الجرئمة المشهلودة وخارجها\n\nماده (40 -\"أتباع اجراءات النيابة العامة واستقصاء الجرائم *\n\n(1) - حق آمر مفرزة الاستقصاء بالتوسع في التحقيق باعتباره ضابط من ضباط الدرك.\n(جنايات جبل لبنان» رقم 313 تاريخ 1996/5/22- القرارات الكبرى ج 63 ص 133).\n7 راجع أقانون رقم 17 تاريخ 1990/9/06 (تنظيم قوى الامن الداخلي - المادة 10) المتعلقة بصلاحية مدير عام\n\nمن ي:\n\n(2) راجع المرسوم الاشتراعي رقم 102 تاريخ 1983/9/16 (قانون الدفاع الوطني) البند 5 من المادة 7 المتعلقة بانشاء\n\n)3( بجع القانون تاريخ 1947/11/27 (المختارين والمجالس الاختيارية - المادة 24 وما يليها) المتعلقة باختصاص\nالمختار\n\n(4) ورد في نص المادة 2 من القانون رقم 1 تاريخ 2245 المنشور في عدد الجريدة الرسمية رقم 17 تاريخ\n222 رقم بندين جديدين \"6 و8\" والاصح ان يكونا \"6 و7\" ' نظراً لتراتبية الارقام» فاقتضى التنوبه.\n\n5 أتنشاأت ضابطة بيئية بموجب المادة 5 من القانون 251 تاريخ 2115 وألحقت بمصلحة الدوائر الاقليمية\nوالضابطة البيئية في ملاك وزارة البيئة وأعطي لها صفة الضابطة العدلية في ما يتعلق بالجرائم البيئية بموجب المرسوم\nرقم 3989 تاريخ 2016/08/25 المنشور في عدد الجريدة الرسمية رقم 43 تاريخ 2006/1 فاقتضى التنوبه.\n\n(6) راجع القرار رقم 2618/مكرر تاريخ 1924/7/24 (نظام نواطير الحقول - المادة 24 وما يليها) المتعلقة\nباختصاص المختار بضبط المخالفات واثباتها بمحاضر.\n\n2و\n\n \n\n \n\f\n--- Page 15 ---\nتقوم الضابطة العدلية في الجريمة المشهودة بالاجراءات التي يقوم بها النائب العام عندما يتعذر عليه\nماش يها بنفسه. وعلى الضابط العدلي ان يراعي في اجراءاته ألاصول التي حددها القانون للنائب العام\nعند توليه التحقيق في الجريمة المشهودة.\nكما ته تقوم الضابطة العدلية, خارج الجريمة المشهودة» بتكليف النيابة العامة» باستقصاء الجرائم» من\nنوع الجناية او الجنحة» موضوع الشكاوى والاخبارات التي تحيلها اليها النيابة العامة.\n\nالفصل الاول: اجراءات الضابطة العدلية في الجريمة المشهودة"
  },
  {
    "article_number": "41 - مهام الضابط العدلي لدى ان",
    "text": "تقاله الى مكان أوقوع الجريمة المشهودة *\nبها. ومحافظ حلت ا والمعالم والدلائل القابلة للزوال وولى كل ما ساعد علب جلا الحقيقة. يضبط\nالاسحلة وا اد المستعملة في الجريمة او الناتجة عنها. يستمع الى الشهود دون تحليفهم اليمين. ‎٠‏ يقوم\nبالتحريات ويبقبض على من تتوافر شبهات قوية حول ارتكابه الجريمة او اسهامه فيها ويجري التفتيش\nفي منزله ويضبط ما يعثر عليه من مواد جرمية او اشياء ممنوعة. يستعين بالخبرة عند الاقتضاء .له\nان يستجوب المشتبه فيه شرط ان يدلي باقواله بإرادة واعية حرة ودون استعمال أي وجه من وجوه الاكراه\nضده. اذا التزم الصمت فلا يجوز اكرأهه على الكلام.\n\nعلى الضابط العدلي الذي يتولى التحقيق في الجريمة المشهودة ان يطلع النائب العام المختص على\nمجرياته وان يتقيد بتعليماته. 1\n\nاذا كلف النائب العام المختص الضابط آلْعَدَلَيَ“ببعض الاعمال التييتدخل ضيمن صلاحيته فعليه ان\nيتقيد بمضمون التكليف."
  },
  {
    "article_number": "0 - اصول تمديد مهلة احتجاز الم",
    "text": "شتبه فيه في الجناية المشهودة والتزام الضابط\nالعدلي بالسربة التامة*\nعدّل نص الفقرة 1 من المادة 42 باستبدال المدة من ثماني واربعين سباعة الى اربعة ايتام بموجب المادة\nالوحيدة من القانون رقم /359 تاريخ 2001/8/16 واصبح على الوجه التالي:\nاذا كانت الجريمة الميشلهودة من ني الجؤية: وكانت ضرورات [التحقيق تستلزم الابقاء على المشتبه\nالعا م الاستتتافي\"الَذّي يصدره بعد اطلاعه على الملف وتثبته من مبررات 2 يُحق للمشتبه فيه او\nلوكيله او لاي فرد من عائلته ان يطلب في خلال المهلة الاضافية تكليف طبيب لمعاينته. وعلى\nالنائب العا م أن يعين الطبيب, المختص فور 3 تقديم الطلبٍ اليه وعلى الطبيب ان يجري المعايئة دون\nساعة. في مطلق الاحجال تحممم مده الاحتجاز من العقوية الي قد يحكم بها.\nع ن وثائق او مصسائل واي من ال التي ا التامة. اذا ثبت افشاؤه 0\nسنة وبالغرامة من مايتي ل 2 الى. ير 20 باحدى هاتين و\nاده 43 - تفتيش المنازل من قبل الضابطة العدلية*\nاذا رأى الضابط العدلي ان ثمة اوراقا او اشياء تفيد التحقيق موجودة لدى شخص لم تتوافر شبهات\nقوية صده فيكون للنائب” العا مأو لقاضي التحفيق» دون الضابط العدلي» ان يجري التفتيش في منزل\nهذا الشخص ما لم يوافق هذا الاخير دون اكراه على ان يقوم الضابط العدلي بالتفتيش.\nكل تفتيش تجريه الضابطة العدلية في احد المنازل» خلافا للاصول التي حددها القانون للنائب العام\nفي الجناية المشهودة» يكون باطلا. يتعرض الضابط العدلي الذي يدخل المنزل» خلافا لهذه الاصول\n\n \n\f\n--- Page 16 ---\nالابطال في هذا 5 يقتصر 0 المعاملة الباطلة ولا يتعداه الى ل اجراءات ا"
  },
  {
    "article_number": "44 - مدى صلاحية الضابط العدلي",
    "text": "لمتابعة التحقيق في الجربمة المشهودة لدى\nحضور النائب العام او قاضي التحقيق او بعد انتهأء الحالة المشهودة *\n\nاذا حضر النائب العام او قاضي التحفيق فيتوقف الضابط العدلي عن متابعة اجراءاته ما لم يكلفه\nاحدهما خطيا بمتابعتها. يمكن ان يشمل التكليف استجواب المشتبه فيه.\n\nلا يحق للضابط العدلي؛ بعد انتهاء حالة الجريمة المشهودة؛ ان يجري أي تحفيق 0 وانما عليه\n0"
  },
  {
    "article_number": "5 جد كن شخص بلقي عل فاع المتلب",
    "text": "س بالجربمة المشهودة *\nلكل شخصء في حالة الجريمة المشهودة» جناية كانت ام جنحة تستوجب عقوية الحبسء» ان يقبض\nعلى الفاعل المتلبس بها ويحضره الى اقرب مركز للضابطة” العدلية."
  },
  {
    "article_number": "46 - اصول تحقيق الضابط العدلي",
    "text": "في الجنحة المشهودة *\n\nاذا كان الجرم المشهود من نوع الجنحة التي تستوجب عقوية الحبس سنة على الاقل فللضابط العدلي\nان يقبض على المشتبه فيه وان يحقق في الجنحة تحت تحت اشراف النائب العام.\n\nللنائب العام ان يقرر توقيف المدعى عليه.بالجنحة واحالته مباشرة امام القاضي المنفرد لمحاكمته\nوفقا للاصول المنصوص يعلتقنايفي هذا القانون.\n\nالفصل الثاني: اجراءات الضابطة العدلية خارج الجريمة المشهودة"
  },
  {
    "article_number": "47 - مهام الضباط العدليين لاست",
    "text": "قضاء الجرائم غير المشهودة واصول تفتيش المنازل\nواحتجاز المشتبه فيه *\nيتولى الضباط العدليؤقٌ؛ بوصبفهم مساعدي الثياية العامة» المُهام التي تكلفهم النيابة العامة فيها\nاستقصاء الجرائم غينا المشهودة وجمع المعلومات عنهآ والقيام بالتحريات آلرامية الى كشف فاعليها\nوالمسهمين في الككياها وجمع الادلة 5 عليهم بما يستلزم ذلك من ضبط المواد الجرمية واجراء كشوفات\nحسية على أماكن وقوع الجرائم ودراسات علمية 'وتقنيّة على ما خلفته من آثار ومعالم ومن سماع\nلافادات الشهود دون تحليفهم اليمين ولاقوال المشكوي 0 او المشتبه 3 ان امتنعوا او التزموا\nبطلان افاداتهم.\nعليهم ان يطلعوا | النيابة العامة على ما يقومون به من أجراءات ويتقيدوا بتعليماتها ولا يحق لهم\nشيك عليهم ان يراعوا الاصول التي حددها القانون للنائب ‎٠‏ العام ة في الجريمة المشهودة. كل تفتيش\nيجرونه» خلافا لهذه الاصولء يكون باطلاء غير ان الابطال بة يقتصر على معاملة التفتيشل ولا يتعداه اك\nغيرها من الاجراءات المستقلة عنها.\nعدل نص الفقرة 3 من المادة 47 باستبدال المدة من اربع وعشرين ساعة الى ثماني واربعين ساعة بموجب"
  },
  {
    "article_number": "الوحيدة من الاو ن رقم 359 3 تا",
    "text": "ر 3 د واصبع على الوجه لتالي: .\nثمان وبع ساعة. 5-8 تمديدها مدة مار فقط بناء ا النيابة العامة.\n\nتحسب فترة احتجازه من مدة توقيفه.\nيتمتع المشتبه فيه او المشكو منه» فور احتجازه لضرورات التحقيقء بالحقوق الآتية:\n\n \n\f\n--- Page 17 ---\n1 - الاتصال بأحد افراد عائلته او بصاحب العمل او بمحام يختاره او بأحد معارفه.\n\n2 - مقابلة محام يعينه بتصريح يدون على المحضر دون الحاجة الى وكالة منظمة وفقا للاصول.\n\n3 - الاستعانة بمترجم محلف اذا لم يكن يحسن اللغة العربية.\n\n4 - تقديم طلب مباشرء او بواسطة وكيله او احد افراد عائلته الى النائب العام» بعرضه على طبيب\nلمعاينته. يعين النائب العا م له طبيبا قور تقديم الطلب اليه على الطبيب ان يجري المعاينة دون\n\nساعة. يبلغ النائب العام ا0 نسخة عن هذا التقرير فور تسلمه اياه» وللمحتجز ولاي ممن سبق\nذكرهمء اذا مدد احتجازه» تقديم طلب معاينة جديدة.\n\nعلى الضابطة العدلية ان تبلغ المشتبه فيه» فور احتجازه» بحقوقه المدونة آنفا وان تدون هذا الاجراء"
  },
  {
    "article_number": "48 - ملاحقة الضابط العدلي لدى",
    "text": "مخالفته الاصول المتعلقة باحتجاز المدعى عليه او\nالمشتبه فيه *\n\nاذا خالف الضابط العدلي الاصول المتعلقة باحتجاز المدعى عليه او المشتبه فيه فيتعرض للملاحقة\n\nبجريمة حجز الحرية المنصوص والمعاقب عليها في المادة 367 من قانون العقوبات( 1) بالاضافة الى\nالعقودة المسلكية سواء اكانت الجريمة مشهودة ام غير مشهودة."
  },
  {
    "article_number": "49 - صلاحيات النائب العام فى ا",
    "text": "طار التحقيق الاؤّلق واستجواب المشتبه فيه *\n\nللنائب العام ان يتولى التحقيق الاولي بنفسّة-اذا.فعل فيكون لوكيئل المشتبه فيه ان يحضر مع\nموكله اثناء استجوابه. 1\n\nما خلا استجواب المشتبه فيه او المشكو منه اذا لم يتول التحقيق بنفسه فانة“يتدقق في التحقيقات\nالاولية التي يجريها الضابط العدلي. اذا وجد ان الجريمة من نوع الجناية او انها جنحة تستلزم التوسع\nفي التحقيق فيدعي بها امام قاضي التحفيق.\n\nاذا كان التحقيق في الجنحة كافيا فيدعي بها امام القاضي المنفرد المختص."
  },
  {
    "article_number": "50 - صلاحية النائب العام .لحفظ",
    "text": "اؤاراق التحقيق الاولي دون حقه بتولي التحفيق او\nالحكم في قضية ادعق فيها *\n\nللنائب العام ان يقرر حفظ 2 ) اوراق التحقيق ,الاولي أذا تبين له ان الفعل لا يؤلف جريمة او ان\nالادلة على وقوع الجريمة غير كافية او ان الذعوى العأمة قد سقطت لسبب من الاسباب المنصوص\nعليها في المادة 10 من هذا القانون.\n\nلا يحق للنائب العام الذي ادعى في قضية ما ان يتولى التحقيق او الحكم فيها.\nالقسم الثالث: قضاة التحقيق ووظائفهم\nالباب الاول: تنظيم دوائر التحقيق\n\n)1) - راجع المرسوم الاشتراعي رقم 2310 تاريخ 14/3/11 (قانون العقويات - المادة 067) المتعلقة بعقوبة الموظشف\nالذي يوقف او يحبس شخصا خلافاً لما نص عليه القانون.\n- راجع المجلة القضائية» كتاب رقم 10 ؛ العقودبات» المنشورات الحقوقية صادر.\n(2) ان قرار الحفظ لا يؤثر على الدعوى المباشرة وعلى مفاعيلها فهو من القرارات المؤقتة التي لا ينشأ عنها قضية\n\n(تمييز» تاريخ 1972/7/10 - ن.ق. 1973 ص 509).\n\n2و\n\n \n\n \n\f\n--- Page 18 ---"
  },
  {
    "article_number": "51 - تأليف دوائر التحقيق ومهام",
    "text": "قاضي التحقيق الاول *\nفي مركز ونطاق كل محكمة استثناف دائرة تحفيق مؤلفة من قاضي تحفيق اول وقضاة تحقيق. يرأس\nتحال على اقاضي التحقيق الاوك ورقة الطلب التي تدعي فيها النيابة العامة بالجرائم. كما تقدم اليه\nيتولى قاضي التحقيق الاول بنفسه التحفيق في القضايا الهامة ويوزع القضايا الاخرى على قضاة\nالتحقيق فى دائرته.\nأضيف نص فقرة جديدة الى المادة 51 بموجب المادة 3 من القانون رقم 251 تاربخ 2014/4/15 وهو\nالتالي:\nيكلف قاضي التحقيق الأول قاضي تحقيق أو أكثر بقضايا الجرائم البيئية» إضافة الى الأعمال\nالموكلة إليه. َ َ"
  },
  {
    "article_number": "32 - اصول اتنخي ورة وانتداب فض",
    "text": "اة التحقيق”\nتتحيه حر النظر مها . يحق لكل من اطراف التزاع ان يطلب رده.\nل على كل من طلب التنحي والرد القواعد الواردة في هذا الشأن في قانون اصول المحاكمات\nالمدنية\n\nاذا حال مانع ما دون بقتلا/قاضي التحفيق بوظيفتة فينتدب الرئيس الأول للحكمة الاستئناف قاضيا\nللقيام بها.\nلا يجوز لقاضي التحقيق الذي يتولى التحقيق في قضية ما ان يحكم فيها او ان يشترك في الحكم"
  },
  {
    "article_number": "مده 33 - سربة التحقيق*",
    "text": "ابعاقى بالكتصحطقة شهن فى سنة وبالخرامة من م الف الى مل يط ا\n\nماده 54 - صلاحيات الهيئة الاتهامية *\n\nتكون الهيئة الاتهامية المرجع الاستثنافي لقرارات قاضي التحقيق. تتولى وحدها سلطة الاتهام بالجناية\nوتمارس حق التصدي في الحالات المبينة في القانون.\n\nالباب الثانيى: وظائف قاضيى التحقيق في الجرائم المشهودة"
  },
  {
    "article_number": "3 - مهام قاضى التحقيق فى الجنا",
    "text": "ية المشهودة *\nاذا وقعت جناية مشهودة فعلى قاضي التحقيق ان ينتقل الى محل وقوعها وان يباشر التحقيق فيها\nدون ان ينتظر النائب العام. اذا حضر النائب العام فلا يحق له ان يشترك معه في التحقيق او ان\n\n(1) راجع المرسوم الاشتراعي رقم 90 تاريخ 1983/9/16 (قانون اصول المحاكمات المدنية - المواد 120 الى 130)\nالمتعلقة برد القاضي او تنحيه عن الحكم.\n\n(2) اعتبار اصدار محكمة استئناف الجنح للحكم بعد نظرها في الملف كهيئة اتهامية مخالفة لمبدأ الفصل بين قضاء\nالحكم والتحقيق.\n(تمييز» غ 3: رقم 225 تاريخ 1999/11/24 - صادرء ق.ج. 1999 ص 227).\n\n2و\n\n \n\n \n\f\n--- Page 19 ---\nمكان الجريمة 1 ل فعليه 1 يتوقف عن متابعته ويتقيد 0 المادة 36 من هذا القانون.\nعلى قاضي التحقيق ان يبصطحب» عند انتقاله الى مكان الجريمة, كاتب دائرته. اذا استعان بكاتب\nمن افراد الضابطة العدلية فيجب ان يحلفه اليمين بأن يقوم بعمله بامانة واخلاص وان يحافظ على\nسرية التحقيق."
  },
  {
    "article_number": "6© - صلاحيات قاضى التحقيق فى ا",
    "text": "لجناية المشهودة*\nيمارس قاضي التحقيق في الجناية المشهودة» جميع الصلاحيات التي ب يتمتع بها النائب العام. يقوم\n\nبجميع الاعمال والاجراءات التي انيطت به والمنصوص عليها في المواد. 1 و35 و33و34 و35 مذ\nهذا القانون."
  },
  {
    "article_number": "7ه - ايداع اوراق التحقيق ومهام",
    "text": "قاضي التحقيق وحق النائب العام بالاطلاع على ملف\nالتحقيق واستئناف قرار قاض التحقيق *\n\nبعد الانتهاء من الاجراءات التي اقتضاها التحقيق في الجناية المشهودة يودع قاضي التحقيق\nالاوراق النائب العام الذي يدعي بحق المشتبه به فيهم وبمدي - طلباته\n0 فيه ويقرر قبوليا او رفضها. اذا رفضكا فيزم بطلا الذائبٌ العام 0 ذلك. ون 37\n\nالاخير حق استتّناف كل قرار مخالف لطلبّه-امام الهيئة الاتهامية: يلتزم قاضي. التحقيق بما تقضي به\nالهيئة الاتهامية بنتيجة الإنلتكّتاف. ‎١‏ 1"
  },
  {
    "article_number": "58 - انتقال قاضي التحقيق الى م",
    "text": "كان الجربمة وتطبيق الاجراءات المتبعة في الجناية\nالمشهودة *\n\nاذا وقعت جنحة مشهودة عقويتها الحبس سنة غلى الاقل فللنائب العام ان يطلب .من قاضي التحقيق\nان ينتقل الى مكان وقوعها لاجرآء التحقيق-محليا!\n\nعلى قاضي التحقيق .ان يراعي في بالتحقيق الاجزاءات المتبعة في الجناية المشهوذة.\n\nالباب الثالث: وظائف قاضي التحقيق في الجرائم غير المشهودة\n\nالفصل الاول: احكام عامة\n\nانمد ©ه© - طرق وضع قاضي التحقيق يده على الدعوى خارج حالة الجربمة المشهودة *\nلا يحق لقاضي التحقيق ان يباشر التحفيق» ‎٠‏ خارج حالة الجريمة المشهودة» الا اذا وضع يده علي\nالادعاء الشخصي او على قرار تعيين ن المرجع او قرار نقل الدعوى."
  },
  {
    "article_number": "00 - استجواب المشتبه فيه واكتش",
    "text": "اف قاضي التحقيق جرائم متلازمة وغير متلازمة مع\nالفعل المدعى به *\n\nيضع قاضي التحقيق يده على الدعويى العامة بصورة موضوعية. له ان يستجوب بصفة مدعى عليه\nكل مشتبه في ارتكابه الجريمة فاعلا كان ام شريكا ام متدخلا ام محرضا دون ان يتوقف في ذلك على\nادعاء النيابة العامة.\n\n2و\n\n \n\f\n--- Page 20 ---\nاذا اكتشف اثناء التحقيق افعالا جرمية غير متلازمة مع الفعل المدعى به فيحيل الملف الى النائب\nالعام ليدعي بهذه الافعال. اما اذا كانت الافعال المكتشقة متلازمة مع الفعل المدعى به فلا يلزمه\nللتحقيق فيها ادعاء مسبق ."
  },
  {
    "article_number": "601 - وسائل الاجراء ات التحقيق",
    "text": "ية والكشف الحسي على موقع الجربمة *\n\nيلزم قاضي التحقيق بتاع الوسائل المشروعة اثناء قيامه بجميع الاجراءات التحقيقية التي تؤدي الى\nكشف الحقيقة. عليه ان د يثبت خطيا كل ما يجريه منها.\n\nمعه كاتب 1 يعم 2 العام بانتقاله دون ان ينتظره ويجري الكشف 5 ل\n\nالفصل الثانى: ادعاء النيابة العامة الاستثئنافية امام قاضي التحقيق"
  },
  {
    "article_number": "602 - بيانات ومفاعيل ادعاء الن",
    "text": "يابة العامة امام قاضي التحقيق الاول*\n\nعلى النائب العام ان يبين في ادعائه امام قاضي التحقيق الاول وصف الجريمة وهوية كل من\nالمسهمين في ارتكابها وان يعين مكان وقوع الفعل الجرمي وزمانه وان يحدد طلباته.\n\nاذا لم يتوصل الى معرفة جميع المسهمين في الجريمة فيدعي بحق من عرف منهم والا يدعي بحق\nمجهول.\n\nتتحرك بادعائه دعوى الحق العام سواء_تولى ذلك بنفسه ام قام بْهُ احد المحامين العامين.\n\nعلى النائب العام ان يشفبع#ادعاءه بالاوراق والمحآصّئر والمستندات ,الك تؤيدذ!"
  },
  {
    "article_number": "03 - رفض قاضي التحقيق السير با",
    "text": "لدعوى العامة او توقفه او رفغ\"يده عنها *\n\nليس لقاضي التحقيق ان يرفض. السير_بالدعوى العامة.التي. حركها ادعاء النائب_العام الا اذا ثبت له\nان الفعل المدعى به لا يشكل جرما جزائيا او ارثا الدعوى العامة فيه قد سقطت السيب من اسباب\nسقوطها.\n\nلا يتخذ قراره الا بعد ابيقطلاع رأي النائب العام:\n\nله ان يقرر التوقفت عن السير بالدعوى العامة بقرار يتخذه بعد استطلاع رأي ا\nان قاضي تَحَقيّقَ آخر سبق له ان وضع يده علبى.التحقيق.ذاتته او على تحقيق في جرد زه\nمعه.\n\nللنائب العا م ان يطلب من قاضي ي التحقيق رفع يده عن الدعوي اذا توافرت شروط سبق الادعاء فيها\nاو كان ثمة تلازم بينها!2 ' وبين دعوى اخرى قيد التحقيق فتضم الى هذه الدعوى."
  },
  {
    "article_number": "041 - اثر العيوب فى ادعاء الني",
    "text": "ابة العامة الاستئنافية *\n\nليس لقاضي التحقيق ان يقرر ابطال ادعاء النيابة العامة الاستثنافية اذا وجد فيه عيبا من شأنه ان\nيجعل وضع يده على الدعوى غير صحيح. غير ان له ان يقرر الامتناع عن التحقيق لعلة هذا العيب.\nعلى النائب العام؛ اذا لم يصحح العيب»ء أن يستأنف قرار قاضي التحقيق امام الهيئة الاتهامية.\n\nمده 65 - قابلية استئناف قرار قاضي التحقيق المعلن عدم اختصاصه للنظر بالدعوى امام\nالهيئة الاتهامية *\n\n)1) راجع بالنسبة لتلازم الجرائم في ما بينه المادة 1133 من هذا القانون.\n\n(2) حتى يوجد تلازم بين دعويين» يجب ان تقوم بينهما صلة تجعل الفصل في احدهما مؤثراً على وجه الحكم في\nالاخرى بحيث ان ترك كل دعوى تسير في طريقها مستقلة عن الاخرى قد يؤدي الى صدور احكام متناقضة فت\nالموضوع الواحد (تمييز» رقم 89 تاريخ 00000\n\n2و\n\n \n\n \n\f\n--- Page 21 ---\nبن انها تحرج سن ساب ساس المسادة أ انوعد أ انر السسقة الساي علي \"أن قراره في\nهذا الشأن قابل للاستئناف امام الهيئة الاتهامية."
  },
  {
    "article_number": "00 - ادعاء النائب العام لاحقاً",
    "text": "بأفعال او بحق اشخاص اغفل ذكرهم في الادعاء\nالاصلي او اللاحق *\nللنائب العام ان يدعي لاحقا بالافعال التي اغفل الادعاء بها في ادعائه الاصلي وفي حق من اغفله\n\nفي هذا الادعاء او في ادعائه اللاحق. على قاضي التحقيق ان يستجوب هؤلاء بصفة مدعى عليهم\nوان يعتد بهذه الصفة في اجراءات التحقيق كافة."
  },
  {
    "article_number": "607 - اصول تقديم الادعاء الشخص",
    "text": "ي امام قاضي التحقيق تبعا للدعوى العامة *\n\nللمتضرر من الجريمة ان يقدم الى قاضي التحقيق ادعاء شخصيا تابعا للدعوى العامة التي حركها\nادعاء النيابة العامة. 1 1\n\nعليه ان يتخذ محل اقامة ‎١‏ 1)مختارا في المدينة او البلدة التي يقع فيها مركز قاضي التحقيق ما لم\nيكن له في أي منهما محل اقامة حقيقي. أن لم يفعل فلا يجوز له الاعتراض على عدم تبليغه الاوراق\nالواجب ابلاغه اياها قانونا.\n\nيمكن اعفاؤه كليا او جزئيا من نفقات الدعوى؛ ولو تقرر منع محاكمة المدعى عليه؛ اذا تبين انه لم\nيسئ استعمال حقه فى الادعاء.\n\nاذا كان اجنبيا فيلزم بتقديم كفالة يقدر قاضحى-التحقيق مقدارها وماهيتها. يمكن اعفاؤه من الكفالة اذا\nوجد فى دعواه ما يبرر هذا الاعفاء . 1\n\nالفصل الثالث: ادعاء المتضرر مباشرة من الجريمة امام قاضي التحقيق"
  },
  {
    "article_number": "05 ِ- التقدم بشكوى مباشرة الى",
    "text": "قاشي التحقيق الاولة\nوقوع الجريمة او مم الاعى عليه اورمكان القاء القيض عليه و يتخ يها تضفة الادحاء ‎٠‏ الشخصي.\nالرسوم والنفقات القضائية على أن لا تي عر لأجثر ال اامر] قيمة الدحرى . وكلاوة على ذلك يكلف\nالشاكيء اذا كان اجنبياء بأن يقدم كفالة 2)نقدية ا عقازتة يعين في قراره مقدارها.\n\nيعفى الشاكي من دفع السلفة اذا كان الفعل المدعى به من نوع الجناية. ‏\nتحرك دعو الحا العام تلقائيا ذالم يتوافر فيها أحد + هذين ار طن قشيد بمثارة أخبار ,مال نَُ\nالنائب العام ليتخذ موقفاً من تحريك الدعوى العامة.\n\n(1) لا موجب على المدعي الشخصي باتخاذه محل اقامة في جوار عدلية بيروت من اجل اعتباره مقيماً في مركز قاضي\nالتحقيق التابع لبيروت.\n(تمييزء غ 3» رقم 81 تاريخ 2000/3/8- صادرء ف.جء: 2000 ص 78).\n)2( عدم اعتبار تقديم كفالة من المدعي الشخصي الأجنبي معاملة مفروضة تحت طائلة البطلان.\n(تمييز» ع 3 رقم 47 تاريخ 14 221101 - غير منشور).\nس ‎٠.‏\n‏(قاضي التحقيق في النبطية» رقم 33 تاريخ 1990/6/18 - العدل 1991-1990 ص 242).\n\n2و\n\n \n\n \n\f\n--- Page 22 ---\nللشاكي ان يرجع عن دعواه. ان فعل ذلكء. في خلال يومي عمل من تاريخ شكواهء فلا يلزم بالنفقات\nاللاحفة أرجوعه. لايؤثر رجوعه على سير الدعوى العامة الا في الدعاوى التي يؤدي فيها اسقاط\nدعوى الحق الشخصي الى اسقاط دعوى الحق العام."
  },
  {
    "article_number": "609 - اصول نظر قاضى التحقيق فى",
    "text": "الشكوى المباشرة *\n\nيضطلع قاضي التحقيق الاول شخصيا بالتحقيق في الشكوى المباشرة وله ان يحيلها الى احد قضاة\nالتحقيق في دائرته. 0\n\nيباشر القاضي الوا ضع يده على الشكوى المباشرة التحقيق فيها بعد ان يستواج ب النيابة العامة\nالشخصي وفقاا لاحكا م الفقرة الأدصة من الما 8 من هذا القانون. عليه ان يبلغ نسخة عن الشكوى\nومربوطاتها الى المدع عليه قبل اربع وعشرين ساعة على الاقل من استجوابه.\n\nاسدة 70 - منازعة النائب العام في صفة المدعي الشخصي للادعاء قبل السير بالتحقيق *\n\nلوكيله ان يدل بهذ الدع كبل الاستجوايت 0 الحتيق» بعد أن يلغ الماحي الشخصي هل\nالدفع ويمهله 24 ساعة للجواب» ان يبت فيه بعد استطلاع رأي النيابة العامة الاستثنافية."
  },
  {
    "article_number": "71 - الاصول المتبعة من قبل | ا",
    "text": "لنائب ب العام لدى عدم أ وضوح الشكوى المباشرة *\nان يتخ موقفاً في شتأنها .في هذه الحال يستَجَوبَ قاضي التحفيق,الأشخاطلٌ المعيننس في لكيه\nكمدعى عى عليهم ويستمع الى الشهوة #يثما بحي >الملف.الى_النائب_ العام ليتخذ موقفا من الملاحقة. لقاضي\nالتحفيق» » اذا توافرت في حق من استمغهم كشهود ادلة على اسهامهم في الجريمة 'ان\"يستجوبهم كمدعى\nعليهم شرط ان يتقيد بأحكام المادة 61 من هذا القانون."
  },
  {
    "article_number": "2 /” - دعوى العطل والضرر المقد",
    "text": "مة من المدعى عليه/الممنوعة عن«المخاكمة *\n\nاذا قرر قاضي التحقيق يدع المحاكمة(1) عن الشخص الذي عينه آلشاكي فللقدعِق عليه ان يطلب\nالتقاضي. ا عدم سماعهاء في مهلة ثلاثة اشهر/من تاربخ ابلاغه قرار\nمنع محأكمته.\n\nالباب الرابع: اجراءات التحقيق\n\nالفصل الاول: الدفوع الشكلية"
  },
  {
    "article_number": "3 - الادلاء بالدفوع الشكلية *",
    "text": "يحق لكل من المدعى عليه او لوكيله دون حضور موكله؛ ومن النيابة العامة ان يدلي مرة واحدة\nقبل استجواب المدعى عليه بدفع او اكثر من الدفوع الآتية:\n1 - الدفع بانتفاء الصلاحية/2).\n\n)1( إن قرار منع المحاكمة الصادر عن قاضي التحقيق لا يتمتع مبدثياً بقوة القضية المحكمة الا انه يحول دون الملاحقة\nطالما لم تظهر ادلة جديدة.\n(منفرد جزائي» تاريخ خ 1957/4/8 -ن.ق 1958 ص 75).\n\n(2) ان الدفع بكون النزاع مدنياً لا يؤلف دفعاً بعدم الاختصاص كونه يتناول مدى توافر العناصر المادية والمعنوية للجرم.\n(تمييز» غْ 2.6 رقم 26 تاريخ 1120/01/3 - صادرء قَ 2 1008 ص 000).\n\n2و\n\n \n\n \n\f\n--- Page 23 ---\n2 - الدفع بسقوط الدعوى العامة بأحد اسباب السقوط المحددة قانونا.\n\n3 - الدفع بعدم قبول الدعوى لسبب يحول دون سماعها او السير بها قبل البحث في موضوعها.\n\n4 - الدفع بكون الفعل المدعى به لايشكل جرما معاقبا عليه في القانون!1)”\n\n5 - الدفع بسبق الادعاء او بالتلازم.\n\n6 - الدفع بقوة القضية المحكوم به\n\n7 - الدفع ببطلان اجراء او اكثر من اجراءات التحقيق(2)\n\nضي التحقيق؛ بعد ان يستمع الى المدعي الشخصي ويستطلع رأي النيابة العامة» ان يبت في\n\nالدفع لضي اسبوع من تاريخ تقديمه.\n\nلكل من الفرقاء في الدعوى ان يستأئف قراره.\n\nالفصل الثاني: استجواب المدعى عليه"
  },
  {
    "article_number": "4 - تحقق قاضى التحقيق من شخصية",
    "text": "المدعى عليه*\nعلى نسي ا م\nبقرار معلل.\n\nالعادة 574 - مكان استجواب المدعى عليه من قبل قَآضَى التحقيق*\nيستجوب قاضي التحقيق المدعى عليه في دائرته الا اذا استحال على هذا الاخير الحضور اليها\n\nبسبب المرض او العجز اوْاالعدَر آخر كري بَالقبول#عَنْدَ تكقق المانعإلينتفل قاضّيَ/التحقيق من دائرته\nبصحبة كاتبه الى المكان الذي يتسنى له فيه استجواب المدعى عليه وفقا للاصول. المبينة لاحقا."
  },
  {
    "article_number": "0م - واجباث قاضي التحقيق تجاه",
    "text": "المدعى عليه لدبى مثولة,امامه في المرة الاولى*\n\nعلى قاضي التحقيّق» عند مثول المدعى عليه امامه في المرة الاولى» ان/؛يحيطه علما بالجريمة\nالمسندة اليه 4 رخص له وقائعها ويطلعه على الإدلئة المتوافزة لديه او على الشبهات القائمة ضده لكي\nيتمكن من تفنيدها والدفاع عن نفسة. لا يلزم قاضي التحقيق بأن يعطيه الوصف القانوني للوقائع.\n\nعلى قاضي التحفيق ان ينبهه الى حقوقه لااسيْما حقه في\" الاستعانة بمحام واحد اثناء الاستجواب.\n\nاذا اغفل قاضي التحقيق اعلام المدعى عليه بالجريمة المسندة اليه» وفاقا لما سبق بيانه» او تنبيهه\nالى حقه بالاستعانة بمحام ادى ذلك الى بطلان ن الاستجواب كدليل من ادلة الاثبات."
  },
  {
    "article_number": "7777 - اصول استجواب المدعى علي",
    "text": "ه امام قاضي التحقيق *\nعلى قاضي التحقيق ان يراعي مبدأ حرية ارادة المدعى عليه اثناء استجوابه وان يتأكد من انه يدلي\nبإفادته بعيدا عن كل تأثير خاريجي © عليه سواء اكان معنويا ام. ماديا.\n\n(1) ان الفعل الذي لا يتوجب عقاباً هو ذلك الذي لا يقع تحت طائلة التجريم ولا ينطبق عليه وصف جرمي والذي لا\nتتوافر فيه جميع عناصر الجرم الجزائي.\n\n) 2( راجع المرسوم الاشتراعي رقم 00 تاريخ 000/16 (قانون اصول المحاكمات المدنية - المادة 58 وما يليها)\nالمتعلقة بالدفع ببطلان الاجراءات القضائية.\n\n2و\n\n \n\n \n\f\n--- Page 24 ---\nاذا تظاهر المدعى عليه باصابته بمرض جسدي او نفسي او عقلي اثناء استجوابه فيمكن الاستعانة\nبالخبرة الطبية لبيان حقيقة وضعه.\n\nَ المادة 78 - الاجراءات المتبعة لدى رفض او اختيار المدعى عليه الاستعانة بمحام امام\nقاضي التحقيق *\nاذا رفض المدعى عليه الاستعانة بمحام فلا يلزم قاضي التحقيق بتعيين محام له. يدون ذلك في\nالمحمضر تحت طائلة بطلان الاستجواب والاجراءات اللاحقة له. يستجويه دون محام وستمر في\nاجراءات التحقيق.\nالتحقيق الابعد حضور الُحاميا ا 3 جميع اعمال 0 ماعدا افادات لي اجر ولك\nتحت طائلة ابطال الاستجواب والاجراءات اللاحقة 0 اذا تعذر على المدعى عليه تكليف محام فيعين\nله قاضي التحقيق محاميا او يعهد بتعيينه الى نقيب المحامين . للمدعى عليه. في أي وقت من اوقات\nالتحقيق ‏ ان يبلغ قاضي التحفيق» » اسم المحامي الذي كلفه الدفاع عنه. اذا اختار لهذه الغاية عدة\nمحامين فيجب ان يبلغ قاضي التحقيق بأسم المحامي ألذي ستوجه اليه مذكرة الدعوة.\nيدعى المحامي بمذكرة ترسل اليه قبل يوم على الاقل من الاستجواب. على كاتب قاضي التحقيق ان\nيثبت هذا الاجراء في المحضر مع ذكر تاريخ ارسال المذكرة. اذا لم يتبلغ المحامي مذكرة دعوته قبل\nموعد الجلسة وي حصوره الاستجواب» دون ان يعترض على اجراء تبليغه؛ يحول دون ابطال\nالاستجواب.\nان يتابع الاستجواب. 1 َ"
  },
  {
    "article_number": "©77 - حاجة المدعى علييه المستج",
    "text": "وب لمحام واتصاله به*\n\nعلى قاضي التحقيق» قبل.كل. استجواب لاحق للاستجواب الاول» ان يسأل.المدعى عليه عما اذا\nكانت موافقته على ان يستجوب دون الاستعانة بمكّام مستمرة وان يثبتإذلك في المخضير تحت طائلة\nبطلان هذا الاستجواب والاجراءات اللاحقة له."
  },
  {
    "article_number": "80 - استجواب المدعى عليه دون م",
    "text": "نخام *\n\nاستثناء لما نصت عليه كل من المادتين 8 و79 من هذا القانون» يجوز لقاضي التحقيق بقرار\nمعلل ان يبدأ في استجواب المدعى عليه مباشرة في حال وجود اثر او دليل يخشى زواله.\n\nيجوز له ان يستجوب المدعى عليه دون محام في حالة الجريمة المشهودة والجريمة التى تنزل\nمنزلتها."
  },
  {
    "article_number": "91 - حضور استجواب المدعى عليه",
    "text": "وتعيين مترجم له*\n\nاذا حضر وكيل المدعى عليه الاستجواب فلا يجوز له طرح أي سؤال على موكله او الخصم الا\nبواسطة قاضي التحقيقء» وله ان يبدي بعض الملاحظات وان يعترض على ما يراه متنافيا مع اصول\nالتحقيق في مأ يطرحه قاضي التحقيق من اسئلة. اذا لم يأذن قاضي التحقيق للمحامي بالكلام آو بطرح\nالسؤال او بابداء الملاحظات او الاعتراضات فعليه ان يثبت ذلك في محضر الاستجواب.\n\nللنائب العام او احد معاونيه ان يحضر استجواب المدعى عليه وله اثناء ذلك ان يطرح الاسئلة\nوببدي الملاحظات بواسطة قاضي التحقيق.\n\nاذا كان المدعى عليه لا يحسن اللغة العربية فيعين له قاضي التحقيق مترجما لا يباشر مهمته الا\nبعد ان يحلف اليمين بأن يقوم بعمله بصدق وامانة.\n\n2و\n\n \n\f\n--- Page 25 ---\nمخاطبته بالاشارة او بوه بعد ان يكلف اليمين بأن شي في عله الصنق وآلامانة. اذا كان الاصع\nبيعل الور الي يجيد با حل الإسلة بهشل الاسيجوات.\n\nللمدعي الشخصي والمسؤول بالمال والضامن!!) ان يحضروا استجواب المدعى عليه او ان يكلف\nكل منهم محاميا لهذأ الغرض. لكل منهم ان يطرح الاسئلة وببدي الملاحظات بواسطة قاضي التحقيق.\nاجراء المقابلة بينهم.\n\nماده 82 - اعادة استجواب المدعى عليه وحضور اعمال التحقيق *\n\nكان #لني اللحقيق 3 ايتتجوب المدعي عيه حول ف جرمي» باعتيازة جتدة» أ بين 1 أن\nلم يكن قد عين محاميا لمعاونته في الدعوى.\n\nمراعاة الفقرة ما قبل الاخيرة من المادة 81 من هذا القانون» للمدعى عليه والمدعي الشخصي\nوالمسوول بالمال والضامن او لوكلائهم ان يحضروا اعمال التحقيق ما عدا سماع الشهود. يجب ابلاغ\nكل منهم مذكرة دعوته قبل اربع وعشرين ساعة على الاقل من العمل التحقيقي الذي يتناوله والا كان\nالعمل الجاري في غيابه باطلا:\nاذا حضر من تقرر دعوته منهم» دون ان يحتج على طريقة تبليغه او على عدم مراعاة مهلة الاربع\nوعشرين ساعةء اعتبر العمل التحقيقي الذي تتداوله صحيحاً.\nفيها داثرة قاضي التحفيق ما لم يكن له في أي متهن محل الأمة حقيفي لكي يفيه ما يجب تليق\nاياه من اوراق ومذكرات. اذا لم يفعل فلا يجوز له الاعتراض على عدم تبليغه الاوراق الواجب ابلاغه\nاياها قانونا.\nعلى كل من ذكر اعلاه ان يبلغ خطيا قاضي ,التحقيق بكل تغيير قد يُطرأ على يملح ل]اقامته الحقيقي\nاو المختار. اذا لم يفعل فيكون ابلاغه في آلمحل الوارد في ملف الداعوى ضحيجا:"
  },
  {
    "article_number": "03 -.منتئع الاتصال بالمدعى علي",
    "text": "ه الموقوف واستجوابه *\n\nلقاضي التحقيق ان يقرر منع الاتصال بالمدعبى؛عليّة“المقوف مدة لا تزيد عن خمسة ايام. لا يشمل\nالمنع محاميه.\n\nاذا نفذت بالمدعى عليه الموقوف غيابيا مذكرة لوأ قيفه' فعلى قاضي التحقيق» فور استلامه اشعار\nالتوقيف؛ ان يحضر مدعي عليه الموقوف وان يستجويه عن الافعال المسندة اليه شرط ان يراعي في"
  },
  {
    "article_number": "84 - استجواب المدعى عليه خارج",
    "text": "نطاق دائرة قاضي التحقيق وعدم انهاء التحقيق قبل\nاستجوابه *\nالى دائرته فلقاضي التحقيق ان 2 يستنيب لاوا قاضي التحقيوة التايع له 0 اقامة المدع عليه 1\nالقاضي المنفرد التابع له محل اقامة المدعى عليه. لا يجوز ان يستنيب ضابطا عدلياً لهذا الغرض.\n\nلا يجوز لقاضي التحقيق ان ينهي التحقيق الا اذا استجوب المدعى عليه ما لم يتعذر عليه بسبب\nفراره او اذا قدر ان ما تجمع لديه من ادلة في الدعوى يكفي لمنع المحاكمة عنه بصرف النظر عن\nالاستجواب.\n\n(1) راجع القانون تاريخ 1932/3/9 (قانون الموجبات والعقود - المادة 11 وما يليها) المتعلقة بموجبات التضامن.\n\n2و\n\n \n\n \n\f\n--- Page 26 ---\nالفصل الثالث: في سماع الشهود"
  },
  {
    "article_number": "85 - اصول استماع افادة رئيس ال",
    "text": "جمهورية او رئيس مجلس النواب او رئيس مجلس\nالوزراء *\n\nاذا اقتضت قتضت الدعوى سماع افادة رئيس الجمهورية او رئيس مجلس النواب او رئيس مجلس الوزراء\nفينتقل قاضى التحقيق مع كاتبه الى مغقره ويستمع الى افادته."
  },
  {
    "article_number": "86 - اصول دعوة الشهود *",
    "text": "يداعو قاضي التحقيق 0 الواردة اسماؤهم في الشكوى او الاخبار او التحقيقات وكل من يرى\n\n0 ل يلزم بدعوة شاهد سماه المدعي الشخصي او المدعي عليه اذا قدر ان لا جدوى من سماعه.\nاما اذا رفض سماع شاهد سمته النيابة العامة فيتخذ بذلك قراراً معللاً.\n\n- تبلغ ورقة الدعوة الى الشاهد قبل اربع وعشرين ساعة على الاقل من موعد الجلسة المحددة\nلسماعه.\n\n- بيلة المسكريون ا لم0\n\n- اذا كان الشاهد مقيما في الخارج فيبلغ ورقة دعوته بموجب كتاب مضمون مع اشعار بالاستلام.\n\n- اذا كان موقوفا فيجلب مخفورا."
  },
  {
    "article_number": "7 - اصول شتماع الشهود\"والمتداع",
    "text": "ي\"الشتخصتي والمتدعى عليه والمسؤول بالمال\nوالضامن والخبير *\n\nيبرز الشاهد قبل سماعهيورقة«الدعوة الت تبلغهايوتصدرج بذلك في«المحضري: اذا حضر قبل تبليغه\nورقة دعوته فلا يحق له ان يمتنع عن الادلآء بافاذته بحجة عدم تبليغه موعد دعوته.\n\nيستمع قاضي التحقيقء يتور كاتبة” آلى كل شاهد على حدة.\n\nسكنه وهل هو متزح من احد الفريقين 1 خادم لاحدهما اومن ذوي قرياه وعن درجة الراية يحلفة\n\nاليمين الآتية: \"اقسم بالله العظيم بأن اشهد بالحق كك الحق ولا شيء غير الحق\" ويدون ذلك في\nالمحضر.\n\nيدلي الشاهد بافادته شفاهاء ويمكنه الاستعانة بمستندات لتأنيدها.\n\nتدون افادة كل شاهد في محضر يتضمن نص الاسئلة الموجهة اليه واجويته عليها.\n\nتتلى على الشاهد افادته فيصادق عليها ويوقع كل صفحة منها. اذا تمنع عن التوقيع او تعذر عليه\n\nيذكر في ذيل المحضر عدد الصفحات التي تضمنت افادة الشاهد. يوقع كل صفحة منها قاضي\nالتحقيق وكأتبه. ويدون في المحضر التأسيسي أسماء الاشخاص المستمعين وتاريخ سماعهم.\n\nاذا عرض على الشاهد ما ضبط من مواد جرمية او اشياء فيدون ذلك فى المحضر.\n\nتتبع الاصول عينها في سماع افادة كل من المدعي الشخصي والمدعى عليه والمسؤول بالمال\nوالضامن والخبير.\n\n(1) راجع القانون رقم 24 تاريخ 1968/4/13 (القضاء العسكري - المادة 49 وما يليها) المتعلقة بالتبليغات.\n\n2و\n\n \n\n \n\f\n--- Page 27 ---\nاماد 88 - اصول سماع شاهد لا يحسن اللغة العربية*\n\nاذا كان الشاهد لا يحسن اللغة العربية فيعين له قاضي التحفيق ترجمانا يؤدي مهمته بعد ان يحلف\nاليمين بأن يقوم بها بصدق وامانة ما لم يكن ترجمانا محلفا."
  },
  {
    "article_number": "809 - ملاحقة الشاهد بجربمة شها",
    "text": "دة الزور*\n\nاذا جزم الشاهد بالباطل او انكر الحقيقة او كتم بعض او كل ما يعرفه من وقائع القضية التي يسأل\nعنها فيحيل قاضي التحقيق المحضرٍ الذي دوذ نت فيه إفادته الى النيابة العامة الاستثنافية أتلاحقه\n\nاناده (0© - شطب كلمة او زنيادتها فى محضر التحقيق *\n\nلا يجوز ان يحصل حك في محضر التحقيق ولا ان يتخلله تحشية او اضافة.\n\nاذا اقتضى الامر شطب كلمة او زيادتها وجب على قاضي التحقيق والكاتب والشاهد ان يصادقوا\nويوقعوا على الشطب « والتحشية : والاضافة في هامش المحضر."
  },
  {
    "article_number": "87 من هذا القانون.",
    "text": ""
  },
  {
    "article_number": "0 - استماع القاصرين والمنع من",
    "text": "الشهادة *\n\nيستمع قاضي التحقيق الى القاصرين_الذين لم يتموا الثامنة عشرثً من عمرهم على سبيل المعلومات.\n\nاذا كان القاصر الذي تجاوز الخامسة عَشَرَةمَنَ-عمره قد حلف اليفين القانونية فلا تكون افادته\nباطلة 2 يلاحق بجريمة شهادة الززون.\nوزوجه 0 بعد الطلاق والمخبرون الذين يمنحهم الا 0 مالية على الخ 7\n\nلقاضي التحقيق ان يستقع الى افادة كل من هؤلآء على سبيل المعلؤطات."
  },
  {
    "article_number": "2 © - واجب الدَلاءِ بالشهادة و",
    "text": "مدى الاعفاء منها*\n\nلا ‎١‏ يعفى| الشاهد من«الادلاء بافادته الا اقبت ان لازم قأنونا“لأُحفظ لع\nفيتخذ» بعد أن يمتطلع ري 1 النياية العامة الاستئنافية» قرارا مُعللا برد تذرعه. 0 0 يستأنف 01\nالتحفيق. ذا لم يفعل فتنزل به غرامة تتراوح بين ماية الف ومايتي الف ليرة د 2\nالذي تستوفى فيه الاموال الاميرية. اذا كان من شأن هذه المعلومات ان تثبت براءة المدعى عليه\nفيلاحق من يتخلف عن الادلاء بها او تقديم الادلة عليها بمقتضى المادة 567 المعدلة من قانون\nالعقوبات."
  },
  {
    "article_number": "03 - بدل انتقال الشاهد *",
    "text": "يقرر قاضي التحقيق للشاهد بدل التقاله ويلزم بدفعه من طللبه من الفرقاء . اذا كانت الدعوى مقامة\n\n(1) ورد في النص المنشور في الجريدة الرسمية خطأ مطبعيا اذ وردت كلمة 'مكافآء\" بدلا من 'مكافآت\"؛ فإقتضى\nالت . 1\n\n)2( راجع القانون تاريخ 1956/9/3 المتعلق بسرية المصارف.\n\n2و\n\n \n\n \n\f\n--- Page 28 ---"
  },
  {
    "article_number": "04 - اصول استماع الشاهد المقيم",
    "text": "خارج نطاق دائرة قاضي التحفيق *\nلقاضي التحقيقء اذا كان الشاهد مقيما خارج نطاق دائرته» ان يستنيب لسماع افادته» قاضي\nالتحقيق او القاضي المنفرد الذي يقع ضمن نطاق دائرته محل اقامة الشاهد.\nعلى القاضي المستنيب ان يحدد د للقاضي اك الوقوعات الواجب سؤال الشاهد عنها بدقة\nالمحضر الذي , يدون فيه افادته في ظرق مختوم الى القاضي المستنيب في اسرع وقت ممكن.\n\nامد 94 - واجب حضور الشخص المبلع اصولا امام قاضي التحقيق للادلاء بشهادته*)\n\nاذا تخلف عن ذلك دون عذر مشروح فبكرر قاضي التحقق دعوته الى جلمة لاحقة يعد ان ينزل به\nهذا لمر اذا كيين ل أنه ير م 1 لزيا منبيا ليده مبزيز عدم سشورة 2 ني “الحتيق أن يزامن\nما اذا كانت حالته الصحية تمنعه من الحضور.\n\nاذا تبين له ان التقرير كاذب فيضع محضرا بذلك وبحيله الى النيابة العامة لتللاحق الشاهد والطبيب\nالذي وضع التقرير بموجب المادة 066 من قانون العقوبات.\n\nاذا كان العذر غير المرض» وتبين لقاضي التحقيق انه كاذب» فينظم تقريرا بذلك وبحيله الى النيابة\nالعامة لتلاحق ق الشاهد بموجب المادة 40/7 من قانون العقويات."
  },
  {
    "article_number": "00 - اصول استماع شاهدٍ عاجز عن",
    "text": "الحضور امام قاضي التخقيق *\nلقاضي التحقيق» اذا استحال على 'الشاهد الحضور الى مكتبه» بسبب المرضّ\"اوَ العجز او لظرف\nقاهرء ان ينتقل الى مكان وجوده لسماع افادته بحضور كاتبه."
  },
  {
    "article_number": "27 - تدوين افادة الشاهد والمحض",
    "text": "را*\nالتحفيق» عند علذم وجود كاتبه او احد كتبة دائرة التحقييق او النيابة! العاة او المحاكم» ان\n\nيستعين بأحد رتباء قوى الامن الذاخلي لتدوين افادة 'الشاهد بعد ان يحلفه اليمين بأن يقوم بعمله بصدق\nوامانة.\n\nيضعه في هذه الحالة ‎١‏ الأخيرة اطاد.\n\nالفصل الرابع: في الانتقال والتفتيش وضبطالادلة"
  },
  {
    "article_number": "28 3 انتقال قاضي التحقيق جا كش",
    "text": "ف و لتفتيش المنازل*\nالمتازل يتا حدس مواد جرمية ‎١‏ اثراء تر التق عليه ان يعلم النائب الح بالجاله. اذا ره فقوم\nباجراءات الكشف والتفتيش بحضوره والا قام بها وحده.\nالتحقيق: .\nالحاضرين.' اذا ضبط اثناء الفتيئن مواد جرمية ار أشنياء تنيد التحفيق فعلية ا يص في\nماهيته بدقة كافية. عليه ان يحفظ المواد والاشياء المضبوطة بحسب طبيعتها وان يختمها بخاتم دائرة\n\n \n\f\n--- Page 29 ---\nالحقيق وان يلصق عليها ورقة يذكر فيها المحتويات المضبوطة ويوقعها قاضي التحقيق مع كاتبه\nاذا كانت المضبوطات من السبائك او الاوراق النقدية و المالية فتوضع في مغلفات تمهر بخاتم\n\nالدائرة وتحفظ في صندوق قصر العدل بعد لصق البيان بمحتوياتها. 7\n\nوارقامها."
  },
  {
    "article_number": "09 - ضبط الاشياء التي لا يمكن",
    "text": "نقلها*\nاذا كان في عداد الاشياء المضبوطة ما لا يمكن نقله الى دائرة التحقيق او مستودع الامانات في\n\nقصر العدل» بسبب حجمه او خطورته» فيسلمه قاضي التحقيق الى من يراه مناسبا لحفظه بموجب\nمحضر يوقعه مع كاتبه ومع صاحب الشىء المضبوط ومن استلمه."
  },
  {
    "article_number": "100 - اصول تفتيش مكتب المحامي",
    "text": "*\n\nما خلا الجريمة المشهودة؛ لا يحق لقاضي التحقيق» عند ملاحقته محام؛ ان يفتش!1) مكتبه الا بعد\nان يعلم نقيب المحامين بالامر.\n\n- عليه ان لا يخرق اثناء تفتيشه سر المهتّة:\n\n- للنقيب او من ينتدبه ان:يحضتروجاعمالهالتفتيش.\n\n- لا يجوز اعتراض المخابرات التي يجريها المحامي المشتبه فيه الا بقرار قضآتَيّ ويعد اعلام نقيب\nالمحامين."
  },
  {
    "article_number": "101 - ضبط الاشياء الممنوعة الت",
    "text": "ي يشكل اقتناؤها ,او خيازتها جنخة اوا جناية*\nاذا وجد قاضي التحقيؤ اثناء التفتيش اشياء ممنوعة يشكل اقتناؤه اباو خيازتهكا جريمة من نو\nيوقعه مع كاتبه.وفلة من حضر التفتيش ويرسلها مع المحضر الى النياية العامة.\n\nسده 102 - أصول فضٌ اختام الاشياء المضبوطة وإطلاع قاضي التحقيق على البرقيات\nوالرسائل*\nوكيله ولشخص الذي جوى اليش في لزه أوخم حدقا شك في حال تخلف أي من هؤلاء\nمضبوطة دون موافقة مأحب العلاقة.\n\nلا يجوز لقاضي التحقيق ان يطلع على الرسائل المتبادلة بين المدعى عليه وبين وكيله المحامي.\n\nماده 103 - استرداد الاشياء المضبوطة غير المفيدة للتحقيق *\n\n(1) راجع القانون رقم 70/8 تاريخ 1970/3/11 (تنظيم مهنة المحاماة - المادة 77) المتعلقة بأصول تفتيش مكتب\nمحا\nمي ‎٠.١‏\n‏(2) راجع المرسوم الاشتراعي رقم 90 تاريخ 1983/9/16 (قانون اصول المحاكمات المدنية - المادة 158) المتعلقة\nبالرسائل والبرقيات.\n\n2و\n\n \n\n \n\f\n--- Page 30 ---\nاذا رأى قاضي التحقيق ان الاحتفاظ بالاشياء المضبوطة او ببعضها لا يفيد التحقيق فيردها الى\nصاحب الحق اذا كان حقه خاليا من أي منازعة قضائية. اذا وجدت منازعة جدية حول حق ملكية او\n\nحيازة الشيء المضبوط والذي يمكن رده فيستأخر قاضى التحقيق عملية الرد الى ما بعد الفصل فى\nالنزاع.\n\nاذا طلب المدعي الشخصي او المدعى عليه استرداد شيء من الاشياء المضبوطة فيبت قاضي\nالتحقيق ة ا ا ورأي النيابة العامة. ان قزاره في امنا\nالنزاع في الدعوى.\n\nمده 104 - اصول تفتيش قاضي التحقيق منزل واقع خارج نطاق دائرته*\n\nاذا رأى قاضي التحقيق ارجاء : تفتيش منزل واقع خارج دائرته فيستنيب لهذا الاجراء قاضي التحقيق\nالذي يقع المنزل ضمن دائرته او القاضي المنفرد في الدائرة عينها.\n\nيحدد له المهمة بدقة وتفصيل. على القاضي المستناب ان ينفذ هذه المهمة ويتبع الاصول في ضبط\nالمواد الجرمية او الاشياء التي تفيد التحقيق وبنظم محضرا بذلك بوقعه مع كاتبه ومع صاحب المنزل\nعليه بيان بمحتويات المضبوط."
  },
  {
    "article_number": "عد - بطلان التفتيش الجاري خلاف",
    "text": "ا للاصول القانونية*\n\nكل تفتيش يجري خلافا للاصول التبينة آنفا يكون باطلا. تبطل تبعا له اجراءات التحقيق المسندة\nاليه.\n\nان البطلان لا يحول دوكٌ\"الاخدَاابنًا كؤاف5\"تان\"تتعلوتتاتتفيئذا التحقيق, بنتيجة التفتيشء اذا توافرت\nمعها ادلة تؤيدها.\n\nالباب الخامسن” القرارات التي يصدرها قاضي التحقيق خلأل ,التحقيق\n\nالفصل الاول: قرارات الدعوة.والاحضار والتوقيف"
  },
  {
    "article_number": "106 - اصول دعوة قاضى التحقيق ا",
    "text": "لفرقاء الى الجلسة وحضور المدعى عليه\nامامه * ‎١‏\n\nلقاضي التحقيق ان يصدر ورقة دعوة يدعو فيها المدعي الشخصي او المدعى عليه او الشاهد او\nالمسؤول بالمال او الضامن الى الجلسة التي يحددها ويعين فيها اليوم والساعة.\n\nعلى المدعى عليه ان يحضر الى دائرة قاضي التحقيق بعد تبليغه ورقة دعوته وان يمثل امامه. اذا\nلم يحضرء دون ان يبدي عذرا مشروعاء او خشي قاضي التحقيق فراره فيصدر مذكرة احضار في حقه\nتتضمن امرا خطيا الى قوى الامن لتأمين احضاره خلال اربع وعشرين ساعة من موعد الجلسة المقرر.\n\nتتولى النيابة العامة مهام تنفيذ مذكرة الاحضار."
  },
  {
    "article_number": "107 - اصول استجواب المدعى عليه",
    "text": "المطلوب بورقة دعوة او بمذكرة احضار\nوتوقيفه *\n\nيستجوب قاضي التحقيق في الحال المدعى عليه المطلوب بورقة دعوة. اما المدعى عليه الذي\nاحضر بمذكرة احضار فيستجوبه خلال اربع وعشرين ساعة من وقت تنفيذ مذكرة الاحضار في حقه.\n\n2و\n\n \n\f\n--- Page 31 ---\nعند انقضاء الاريع والعشرين ساعة يحضر رئيس النظارة» من تلقاء نفسهء المدعىٍ عليه الى النائب\nشرعيٍ فيطلب النائب العا م من ‎٠‏ قاضي التحقيق الف ان يستجوبه او يعهد الى احد قضأة لتحليق بأل\nوعشرين ساعة دون ان يحضر الى النائب العام فيعد هذا التوقيف عملا ت تعسفيا ويلاحق ق الموظف\nالمسؤول عنه بجريمة حرمان الحرية الشخصية.\n\nيعد دان يستجوب 000 ا المدعى عليه وا رأي النيابة العامة؛ يمكنه ان يصدر\n\n- يجب ان يكون قرار التوقيف معطلا وان يبد يبين فيه قاضي التحقيق الاسباب الواقعية والمادية التي\nاعتمدها لاصدار قراره على ان يكون التوقيف الاحتياطي الوسيلة الوحيدة للمحافظة على ادلة الاثبات\nاو المعالم المادية للجريمة او للحيلولة دون ممارسة الاكرآه على الشهود او على المجنى عليهم او لمنع\nالمدعى عليه من اجراء أي اتصال بشركائه في الجريمة او المتدخلين فيها او المحرضين عليها او ان\nتجددها او منع المدعى عليه من الفرار او تجنيب النظام العام أي خلل ناجم عن الجريمة. -\n\n- يجب ان تتضمن ورقة دعوة 0 احضاره وقرار توقيفه علييا موقي يا\nال الذي اصدرها وخاتم دائرته.\n\n- يبلغ المدعى عليه كلا من مذكرة الاخضار وقرار التوقيف, ولو كان موقوفا بجريمة اخرى» عند\nتنفيذ أي منهما في حقه ويتؤلك/له صورة عن وثيقة تد\n\n- اذا لم تراع الاصول المحددة آنفا لمذكرة الاحضار وقرار التوقيف فيغرم الكاتب. بمبلغ مليوني ليرة\nعلى الاكثر بقرار من المحكمة التى يدلى امامها بالمخالفة. 1\n\n- للمدعى عليه ان يستأنفت القرار القَاضَق بتوقيفهخاان اربع وعشلإين ساعة\"مَتَ#تاريخ ابلاغه اياه.\n\n- ان استثئناف القرار لا يوقف تنفيذه.\n\n- اذا كان المدعى عليه متواردا عن الانظار فلقاضى التحقيق ان يصدر؛ فى حقها قرارا معللا بتوقيفه\n\n- اذا تعذن“تتفيذ قرار التوقيف الغيابي في حق المدعى_ عليه فيجري تبليغه اياة بتعليق صورة على\nباب سكنه الاخير بحضور مختار المحلة او شاهدين من. الجيران وبنظم محضر بذلك."
  },
  {
    "article_number": "108 - تحديد مدة توفيف المدعى ع",
    "text": "لية *\n\nما خلا حالة المحكوم عليه سابقا بعقوبة مدتها سنة على الاقل؛ لا يجوز ان تتعدى مدة التوقيف في\nالجنحة شهرين. يمكن تمديدها مدة ممائلة كحد اقصى في حالة الضرورة القصوى. 1\n\nاستبدل نص الفقرة الثانية من المادة 108 بموجب المادة الاولى من القانون رقم 1 تاريخ 2010/06/26\nبالنص التالي:\n\nما خلا جنايات القتل 1) والمخدرات (2) والاعتداء على امن الدولة (3) والجنايات ذات الخطر الشامل\nوجرائم الارهاب وحالة الموقوف المحكوم عليه سابقا بعقوبة جنائية, لا يجوز ان تتعدى مدة التوقيف في\nالجناية ستة أشهرء يمكن تجديدها لمرة واحدة بقرار معلل.\n\n)1) لجع المرسوم الاشتراعي رقم 340 تاريخ 04/1 إقانون العقويان . - المادة 547 وما يليها) المتعلقة بالقتل.\n(3) راجع المرسوم الاشتراعي رقم 340 تاريخ 1940/0/1 قوت 5 - المادة 200 وما يليها) المتعلقة بالاعتداء\nعلى امن الدولة\n\n2و\n\n \n\n \n\f\n--- Page 32 ---\nالجناية من تار اخلاء ل"
  },
  {
    "article_number": "109 - 0 قرار التوقيف الغيابي .",
    "text": "التحقيق الذي اصدر ار فتلي اموق الذي نفذ القرار ايصالا ب لمها الموقوف ووسله 0\nعلى قاضي التحقيق ان يقرر احضار الموقوف في الحال وان يستجويه وفقا لاحكام المواد 4 وما\nيليها من هذا ألقانون.\n\nعلى من كلفء من قوى الامنء بتنفيذ قرار التوقيف الغيابي ان يدخل المنزل الذي تتوافر لديه الادلة\nعلى ان المدعى عايه الموقوف غيابا قد لجأ اليه. انما لا يجوز دخوله الا في الفترة الممتدة بين\n\nتطبق الاصول ‎١‏ المحددة في هذه الفقرة عند تنفيذ مذكرة الاحضار."
  },
  {
    "article_number": "110 - استرداد قاضي التحقيق مذك",
    "text": "رة التوقيف *\n\nلقاضي التحفيق ان يقرر, في اثناء معاماللات التحفيق» مهما كان نوع الجريمة» استرداد مذكرة\nالتوقيف بموافقة النائب العام (!1) على ان يتخذ المدعى عليه محل اقامة في -المدرسة او البلدة التي يقع\nفيها مركز قاضي التحقيق ما لم يكن له في أي منهما محل اقاملة حقيقي ليبلغ فيه جميع المعاملات\nالمتعلقة بالتحقيق وبانفاذ الحكم."
  },
  {
    "article_number": "111 - شروظ الاستغاضة عن توقيفت",
    "text": "السسعوسطايه إوضيعه ا تحت المراقبة القضائية *\n\nلقاضي التحقيق» مهما كان نوع الجرم» وبعد استطلاع رأي النيابة العامة ان يستعيض عن توقيف\nالمدعى عليه بوصعةه تحت المرراقبة القضحائية, وبالزامته يموجب او اكثر من الموجبات التي يعتبرها\nضرورية لانفاذ المراقبة. منها:\n\nأ - التزام الاقامة في مدينة”اؤ بلدة او\"قرّية ومنع مبارحتها واتخاذ مكل إاقامة.فللها .\n\nب - عدم التردد عليخ محلا تاو اماكن: معينة.\n\nج - ايداع جواة\"السفر لدى قلم دائرة التحقيق واعلام المديرية العامة للامن العام بذلك.\n\nد - التعهد بعدم تجاوز دائرة المراقبة واثبات الووجود دوريا لدى مركز المراقبة!2)\n\nه - عدم ممارسة بعض المهن التي يحظر_ عليه قاضي التحقيق ممارستها طيلة مدة المراقبة.\n\nو - الخضوع للفحوصات الطبية والمخبرية دوريا في خلال مدة يعينها قاضي التحقيق.\n\n- تقديم كفالة ضامنة يعين مقدارها قاضى التحفيق.\n\nلقاضى التحقيق ان يعدل فى موجبات الرقابة التى فرضها كلما رأى ذلك مناسبا.\n\nاذا اخل المدعى عليه بأحد موجبات المراقبة المفروضة عليه فلقاضى التحقيق ان يقررء بعد\nاستطلاع رأي النيابة العامة» اصدار مذكرة توقيف في حقه ومصادرة الكفالة لمصلحة الخزينة."
  },
  {
    "article_number": "2 11[ أ[ - طلب رفع الرقابة الق",
    "text": "ضائية*\n\n(1) بطلان قرار قاضي التحقيق باسترداد مذكرات التوقيف الغيابية لعدم اقترانه بموافقة النيابة العامة المسبقة.\n(هيئة اتهامية في جبل لبنان» تاريخ 1993/2/17- العدل 1993»: عدد 2 ص 562).\n\n) 2( راجع المرسوم الاشتراعي رقم 2310 تاريخ 1142/3/1 (قانون العقويات - المادة 04 وما يليها) المتعلقة بالمنع من\nمزاولة احدى الاعمال.\n\n2و\n\n \n\n \n\f\n--- Page 33 ---\nيت في طلبه بعد استطلاع أي ليابة العامة؛ في خلال تااثة ايام حلى الاكثر من تاريٌ تسجيله فيا\nقلم دائرة التحقيق. يقبل قراره الاستئناف امام الهيئة الاتهامية وفقا للاصول المتبعة في استئناف قرارات\nقاضى التحقيق11).\n\nالفصل الثانى: قرارات اخلاء السبيل"
  },
  {
    "article_number": "113 شروط اخلاء السبيل بحق *",
    "text": "المدعى عليه لبنائيا وله مقا 2 في لبنان فبخلى مسبيله بحي بعد اتقضات خمسة ايام على تاريخ توقيفه؛\nشرط الا يكون قد حكم عليه سابقا بعقوية جرم شائن او بعقوية الحبس مدة سنة على الاقل.\n\nيتعهد المدعى عليه المخلى سبيله بحضور جميع معاملات التحفيق واجراءات المحاكمة وانفاذ\nالحكم."
  },
  {
    "article_number": "114 - شروط اخلاء السبيل لقاء ك",
    "text": "فالة أو دونها*\n\nفي جميع الجرائم الاخرىء واذا لم تتوافر شروط تخلية السبيل بحقء يمكن لقاضي التحقيق» بعد\nاستطلاع رأي النيابة العامة» ان يقرر اخلاء سبيل المدعى عليه الموقوفء اذا استدعاه وتعهد في\nاستدعائه بحضور جميع معاملات التحقيق والمحاكمة وانفاذ الحكم» لقاء كفالة او دونها.\n\nتتضمن الكفالة(3):\n\nأ - حضور المدعى غليهِ,معاقتلات التحقيق والمحاكمة وانفاذ الحكم.\nب - الغرامات والرسوم والنفقات القضائية!4).\n\nج - النفقات التي عجلهاالمدبعي الشخصبي.\n\nد- جنا من التعويضات الشخصية.\n\nمقدارها او نوعها عند الإقتضاء .\n\nمده 1-15\" - تقديم طلب اخلاء السبيل وتبليغه. واجالته*\n\nيقدم المدعى عليه او وكيله طلب اخلاء السبيل' الى قاضي_ التحقيق قبل اصدار القرار الظني.\n\nتبلغ نسخة عن الطلب الى المدعي الشخطني في مخلاقامته المختار ليبدي ملاحظاته عليه في\nمهلة اربع وعشرين ساعة من تاريخ تبليغه.\n\nيحال الطلبء بعد انقضاء مدة اربع وعشرين ساعة على تبليغ المدعي الشخصيء الى النائب العام\n\nليبدي موقفه منه. يتخذ قاضي التحقيق قراره وفقا لرأي النيابة العامة او خلافا له فور اعادة الملف اليه.\n\nسد 116 - استئناف قرار تخلية السبيل *\n\n(1) راجع المواد 135 وما يليها من هذا القانون بالنسبة لاستئناف قرارات قاضي التحقيق.\n\n(2) ان المقام المقصود هو محل الإقامة الدائم حيث يمارس المدعى عليه اعماله وتجارته واشغاله التي يعتاش منها ولا\nيمكن اخلاء سبيله بحق اذا لم يكن لديه محل اقامة دائم بالمعنى المقصود.\n(قاضي احالة» تاريخ 1951/12/19- ن.ق 1952 ص 120).\n\n(3) راجع المرسوم الاشتراعي رقم 340 تاريخ 1943/3/1 (قانون العقويات - المادة 99) المتعلقة بالكفالة.\n\n2و\n\n \n\n \n\f\n--- Page 34 ---\nمن تاربع ابلاخه 39. ااا ا 0\nساعة من تاريخ اب ابلاغه اياه.\n\n- ان استثئناف القرار بتخلية السبيل يوقف تنفيذه.\n\n- يقدم الاستئناف بواسطة قاضي التحقيق.\n\nيلزم المدعى عليه المخلى سبيله بأن يتخذ محل اقامة مختارا في المدينة او البلدة التي يقع فيها\nمركز قاضي التحقيق ما لم يكن له في أي منهما محل اقامة حقيقي.\n\nاسد: 117 - انواع الكفالة المقدمة لقاء إخلاء السبيل*\n\n- اذا كانت نقدية او اسنادا على الدولة تيدع في صندوق قصر العدل لقاء ايصال.\nالدعوى. ونذكر علي المحضاي ليسي تاريخ وروده باليوم والساعة وام المصرف الكفيل ومقدار\nالمبلغ المثبت في سند الكفالة ورقم هذا السند.\n\n- اذا كانت الكفالة تجارية فتتم بأبراز سند كفالة صادر عن المرجع التجاري شخصا كان 0\nفي السند. . كما توضع في السجل التجاري اثتارة.سند. الكفالة في ملف الكفيل.\n\n- اذا كانت الكفالة يي 0 العقار وموقعه ومساحته وتخمين\nفي صندوق فصر العدل. يلحظ ذكرهما في المحضر اتأسيسي."
  },
  {
    "article_number": "011 - شلأوط رد الكفالة الى الم",
    "text": "دغى عليه *\n\nاذا حضر المدعيةا عليه المخلى سبيله معاملات التحقيق والمحاكمة ومثل لانفناذ الحكم فيرد له القسم\nالاول من الكفآلة. اما اذا تخلف عن حضور احدى:معامملات التحقيق او المحاكمة او لم يرضخ لانفاذ\nالحكم فيصادر القسم الاول من الكفالة لمصلحة الخزدنة:\n\n- اذا صدر قرار بمنع المحاكمة!!) عن الماعئ عليه فترد:له الكفالة بكاملها.\n\n- اذا صدر قرار بسقوط دعوى الحق العام عنه بسبب الوفاة افيرد لورثته القسم الأول من الكفالة.\n\n- اذا صدر قرار بسقوط الجريمة المسندة اليه بالعفو العام(2) او الخا ص37 فيرد له القسم الاول من\nالكفالة.\n\n- اذا نشأ نزاع حول تطبيق هذه المادة فيفصل فيهء بناء على استدعاء صاحب العلاقة» المرجع\nالواضع يده على الدعوى او الذي حكم فيها في غرفة المذاكرة.\n\nسده 119 - تنفيذ اقسام الكفالة*\n\n(1) عدم جواز طلب استرداد الكفالة النقدية الا بعد انبرام الحكم القاضي بكف التعقبات.\n(منفرد جزائي في كسروان» رقم 41 تاريخ 1984/3/2 - العدل 1984 عدد 3/2 ص 366).\n(2) راجع المرسوم الاشتراعي رقم 340 تاريخ 1943/3/1 (قانون العقوبات - المادة 150) المتعلقة بالعفو العام.\n\n(3) راجع المرسوم الاشتراعي رقم 340 تاريخ 1943/3/1 (قانون العقوبات) - المادة 152 وما يليها المتعلقة بالعفو\nص.\n\n2و\n\n \n\n \n\f\n--- Page 35 ---\nتتولى النيابة العامة امر تنفيذ القسمين (أ وب) من الكفالة» وينفذ القسمان (ج ود) بواسطة دائرة\nالتنفيذ بعد انبرام الحكم."
  },
  {
    "article_number": "110 - توقيف المدعى عليه المخلى",
    "text": "سبيله*\n\nاذا استجدت, بعد تخلية سبيل المدعى عليه اسباب هامة توجب توقيفه مجددا فلقاضي التحقيق ان\nيصدر قرارا بتوقيفه بعد استطلاع رأي النيابة العامة. اذا كان قرار اخلاء سبيله قد صدر عن الهيئة\nالاتهامية عند فسخها قرار قاضي التحقيق برد الطلب فعلى قاضي التحقيق ان يرفع ملف الدعوى الى\nالهيئة الاتهامية لتتخذ موقفا من قراره القاضي بتوقيف المدعى عليه مجددا. غير ان ذلك لا يوقف تنفيذ\nقراره. اذا قضت الهيئة الاتهامية بفسخ قراره فتخلي سبيل المدعى عليه.\n\nالباب السادس: قرارات قاضي التحقيق بعد ختام التحقيق"
  },
  {
    "article_number": "121 - مطالعة النيابة العامة بع",
    "text": "د انتهاء التحقيق وطلب التوسع فيه *\nبعد ان ينهي قاضي التحقيق اعمال التحقم ق يحيل الملف الى النيابة العامة لتبدي فيه مطالعتها\nالنهائية. على النيابة العامة ان تبدي مطالعتها ًا في خلال اسبوع على الاكثر.\nاذا طلبت النيابة العامة التوسع في التحقيق فعليها ان تحدد النواقص والاعمال التحقيقية التي تراها\nضرورية. لقاضي التحقيق ان ينفذ طلبها او ان يرفضه. اذا رفضه فعليه ان يعلل اسباب الرفض.\nللنيابة العامة ان تستأنف قرار الرفض..اذا فسخته الهيئة الاتهامية فلها ان تتصدى لموضوع الطلب او\n\nان تحيل ملف الدعوى الى قاضى التحقيق الْآوَلَ\"لتتتابعة التحقيق او ليوداعه قاضتى تحقيق ار اما اذا\nصدقته فتعيد الملف اليه ليصدر قوار الظن بعد ان_تبدي النيابة العامة مطالعتها النهائية."
  },
  {
    "article_number": "2.2 ل[ - قرار منع محاكمة المدع",
    "text": "ى عليه*\n\nاذا قرر قاضي التحقيق ,تم التحاكملة\" حم المدعقق\"عَليّةإقيببني قراروإاما على آتَتَبَتتِ قانوني واما على\nسبب واقعي.\n\nيكون السبب قانونيا اذا كان الفعل المدعى به لا ينطبق على أي وصف قانوني جزائي او اذا صدر»\nبعد الادعاء بالفعل» قانؤن جديد يجرده. .من أي وطئف_جرمى اوا اذا كانت الصفةا الجرمية لهذا الفعل\nقد زالت عنه لسبدبج من اسباب التبرير القانونية. او اذا سقطت الدعوة العامة عن الفعل المدعى به\nبأحد اسباب السقوط المحددة قانونا.\n\nيكون السبب واقعيا اذا لم يثبت التحقيق ان الجرم المدعى به قد وقع فعلا او اذا لم تتوافر الادلة\nعلى قيام صلة سببية بين الجرم المدعىةبفوعين المدعى ‏ إطليكه 1 او اذا كانت الدعوة العامة قد حركت\nالتحقيق تسطير مذكرة بالتحري الدائم توصلا المعرفة الفاعل او 1 لكُشف هودته.\n\nلا يوقف استئناف هذا القرار كيذه"
  },
  {
    "article_number": "123 - اطلاق سراح المدعى عليه ف",
    "text": "ي المخالفة والجنحة التي لا تستوجب الحبس *\nاذا قرر قاضي التحقيق ان الفعل المدعى به من او المخالفة او الجنحة التي لا تستى جب الحبس\n\nالعامة.\n\nمده 124 - ارسال ملف الدعوى الى القاضي المنفرد في الجنح والمخالفات*\n\n(1) عدم جواز اصدار قاضي التحقيق قراره بأساس الدعوى العامة عند عدم ابداء النيابة العامة لمطالعتها.\n(قاضي تحقيق في النبطية» رقم 26 تاريخ 1990/6/4 - العدل 1991/1990 ص 336).\n\n \n\n \n\f\n--- Page 36 ---\nعلى النائب العام في القضية التي اقترنت بقرار ظني بجنحة او مخالفة» ان يرسل ملف الدعوى\nالى القاضي المنفرد المختص في خلال ثلاثة ايام من ايداعه اياه مرفقا بقائمة مفردات تضعها دائرة\nالتحقيق."
  },
  {
    "article_number": "125 - احالة الملف على النيابة",
    "text": "العامة *\nالقضية والادلة المتوافرة في فيها والوصف الثاني الي لبق عايها. يحيل الملف الى\" النيابة العامة"
  },
  {
    "article_number": "126 - بيانات قار الإحالة على ا",
    "text": "لقاضي المنفرد وقرار اعتبار الفعل من نوع الجناية*\nالجناية: على اسم الم حي حلي هرت عه وس وأنه واسيي والديه وجنسيته ورقم سجله ومحل\nاقامته ومهنته وتاريخ توقيفه وتخلية سبيله وعلى بيان واضح بالوقائع والادلة والوصف القانوني."
  },
  {
    "article_number": "127 - اصول فتح التحقيق مجددا ب",
    "text": "عد صدور قرار منع المحاكمة *\n\nاذا ظهرت ادلة جديدة» بعد صدور قرار منع المحاكمة عن المدعى عليه؛ فيفتح التحقيق مجددا اذا\nبني القرار على سبب واقعي .\nوالثي من شأنها ن تور في النتيكة لذي نوصل الجهاء\n\nتقدم الادلة الجديدة الى النائب العام الذي يقدر ما اذا كانت مجدية وكافية لطلك تجديد التحقيق!1)\nاذا تبين له انها تفي بالغرض, المذكور فيطلب_من قاضبي_التحقيق اجراء التحقيق مجددا.\n\nعلى قاضي التحقيق ان يحقق في الادلة الحوكدة ويصكر ما يرااآيروريا مني ذكرات. . يستجوب\n\nاذا رأى قاضي التحقيقل بعد معاودته اعمال ا ‎٠‏ ان يرجعاعن قرار مع الللحاكمة فيقررء بعد\nاستطلاع رأي النيابة العامة» الظن في المدعى عليه او اعتبار فعله من نوع بالجناية. ة. اما اذا لم يؤد\nالتحقيق الجديت“الى ما يوجب تعديل القرار الاول بمنع المحاكمة فيصدر قرارا بالابقاء عليه\n\nاذا كان قرار منع المحاكمة قد صدر عن-الهيئة الاتهاميية فتتوا ىو » بناء على طلب النائب العام\nتجديد التحقيق الذي يجريه رئيسها او من:ينتدبه من مستشاريه يه وق للاصول المتبعة امام قاضي\nالتحفيق.\n\nالقسم الرابع: الهيئة الاتهامية"
  },
  {
    "article_number": "128 - الهيئة الاتهامية ووظائفه",
    "text": "ا *\nتتولى غرفة مدنية لدى محكمة الاستثئناف وظائف الهيئة الإتهامية. وهي:\n1 - سلطة الاتهام في الجناية.\n\n2 - المرجع الاستثنافي لقرارات قاضي التحقيق وللقرارات الداخلة في اختصاصها بموجب قوانين\nخاصة. ‎١ ١ ١‏\n\n(1) إن حق إعادة تحريك التحقيق منوط حصراً بالنيابة العامة.\n(قاضي التحقيق في النبطية» رقم 33 تاريخ 1990/6/18- العدل 1991/1990 ص 242).\n\n2و\n\n \n\n \n\f\n--- Page 37 ---\n3 - حق التصدي.\n4 - البت في طلبات اعادة الاعتبار.\n\nالباب الاول: الهيئة الاتهامية كسلطة اتهام"
  },
  {
    "article_number": "129 - ايداع ملف الدعوى الجنائي",
    "text": "ة الهيئة الاتهامية بعد تنظيم تقردر النيابة العامة *\n\nاذا اعتبر قاضي التحقيق في قراره النهائي ان الفعل المدعى به من نوع الجناية فيحيل ملف الدعوى\nالى النيابة العامة لتودعه الهيئة الاتهامية» فتنظم!!) النيابة العامة في خلال خمسة ايامأ2) تقريرا توضح\nفيه مطالبها. اس من مدعي الخ 0 7 الظنين ان 0 المهلة عينهاء بمذكرة يعرض"
  },
  {
    "article_number": "130 - قزرات الهيئة الاتهامية*",
    "text": "بعد ان يرفع النائب العام ملف الدعوى» مشفوعا بنقريره؛ الى الهيئة الاتهامية تضع يدها بصورة\nوا ا عليه. اذا رأت ان الدعويى مكتملة التحقيق وان لا جدوى من التوسع فيه فتصدر احد\n\nأ - قا يمنع المحاكمة عن المدعى عليه وباطلاق سمراحه اذا تين لها ان الادلة غير كافية لاتهامه\nبالجناية» او ان الفعل المسند اليه لا يؤلف جرما او ان الصفة الجرمية قد زالت عنه لسبب من اسباب\nالتبرير او بصدور قانون جديد يعدل القانون.السابق او ان الدعوى العامة قد سقطت لسبب من اسباب\nالسقوط المحددة في القانون:\n\nب - قرارا باعتبار الفعل ككرتا سوب ووس سكي عسو على برقاضي المنفرد الجزائي\nوتطلق سراحه اذا اعتبرت الفعل مخالفة او جنحة لا تستوجب عقوية الحبس اكثر من سنة.\n\nج - قرارا باتهام المدعى»عليه-اذا تبينبلهها ان الوقائعوالادلة عليها كافيةبلاتهامه بعد ان تعطي\nالفعل المسند اليه وصفا جتائيا. 1\n\nتقضي في قرارها باحالة:المتتهم على\" متحكمة الجنايات لمحاكمته بَمَنَا اتهم ببه» وتضدر مذكرة القاء\nقبض في حفه."
  },
  {
    "article_number": "131 ‎١‏ ينات القرار الاتهامي و",
    "text": "مذكرة القاء القبض *\nودقيقا لوقائع” القضية 55 للادلة على ارتراط الجريمة بفعل المدعي + عليه ووصفا كانونيا م امعللا\nوتحديدا للنصوص القانونية التي تنطبق على الوقائع وتسطير مذكرة بالقاء القبض على المتهم» » كما\nيجب ان يتضمن أسم المتهم وشهرته وتاريخ ولادته واسمي والديه ورقم سجله ومحل اقامته ومهنته\nوجنسيته وتاريخ توقيفه وتاريخ اخلاء سبيله في حال حصوا\n\nيوقع كل من رئيس الهيئة ومستشاريها قرار الاتهام.\nومهنته وجنسيته ونوع الجناية المسندة اليه والنص القانوني المنطبق عليها والامر الى قوى الامن\nبتوقيف المتهم تنفيذا لها.\n\n(1) عدم اعتبار تنظيم التقرير المهيء للدعوى من المعاملات الجوهرية او المفروضة تحت طائلة البطلان بل مجرّد\nمعاملة إدارية.\n(تمييزء غ 5» رقم 120 تاريخ 1970/5/19- العدل 1971 عدد 1 ص 246).\n\n2و\n\n \n\n \n\f\n--- Page 38 ---\nاذا اصدرت الهيئة الاتهامية قرارها باحالة المتهم امام محكمة الجنايات واغفلت تسطير مذكرة القاء\nقبض فى حقه فيمكنها تسطير هذه المذكرة بناء على طلب النيابة العامة."
  },
  {
    "article_number": "132 - اصول التحقيق التكميلى*",
    "text": "اذا وجدت الهيئة الاتهامية نقصا او غموضا في التحقيق فيجري رئيسها تحقيقا تكميليا او يكلف بذلك\nاحد مستشاربه. 1\n\nتراعى في التحقيق التكميلي الاصول التي تنظم اعمال قاضي التحقيق في هذا الشأن.\n\nبعد الانتهاء من التحقيق التكميلي يحال ملف الدعوى الى النيابة العامة لتبدي مطالعتها في ضوء ما\nاستجد في الدعوى. ‎٠‏ ثم تتخذ تتخذ الهيئة الاتهامية القرار المناسب فيها."
  },
  {
    "article_number": "1533 - القرار الاتهامي في الجر",
    "text": "ائم المتلازمة *\n\nتصدر الهيئة الاتهامية قراراً اتهاميا واحدا في الجرائم المتلازمة. اذا كان بعضها من نوع الجنحة\nفتحيل القضية برمتها على محكمة الجنايات. ‏ 2\n\nتكون الجرائم متلازمة:\n\nأ - اذا ارتكبها عدة اشخاص مجتمعين فى آن واحد.\n\nب - اذا ارتكبها اشخاص متعددون في اوقات واماكن مختلفة تنفيذا لاتفاق بينهم.\n\n3 - اذا كان بعضها تهيئة!1) للبعض الآخر او تمهيدا لوقوعته او تسهيلا او تنفيذا له او لاخفاء\n\nد- اذا اث شترك عدة اشتقام#في اخفاء الاشياء الناتجة عن الجريمة كليا اوا جزئيا.\n\nماده 134 - النظر في الجنخ المتلازمة مع الجنايات *\n\nللهيئة الاتهامية» بصرفب\"التظتز عمّنا\"انتهتى اليههقزات قاضي التحقيق المجان\"اليهاء ان تنظر في\nجميع الجنايات والجنح المتلازمة معهاء تلقائيإ(او بناء على طلب النائب العام؛ وا تتخذ القرار\nالمناسب في شأنها.\n\n- لها ان تجري أي لل تحقيقي اضافي تلقائيا/او بناء. على طلب النائب العام |أو المدعى عليه او\n\nالباب الثاني: الهيئة الاتهامية كمرجع استئنافي\nماده 135 - الحق في استئناف قرارات قاضي التحقيق *\n\nان الهيئة الاتهامية هي المرجع الاستئنافي الصالح للنظر في الطعن الذي يوجه ضد قرارات قاضي\nالتحقيق (2\n\n(1) حيث يتبين ان هذه الافعال» أي الاحتيال وما جرى مجرى الاحتيال واستعمال المزورء في حال تبوتهاء هي متداخلة\nمع بعضها البعض ومع دعوى الشيك بدون رصيدء ولا يمكن فصل أي منها عن الاخرى لان بعضها هو توطئة وتمهيد\nللبعض الآخر. ‎٠.‏ ولوجد بينها رابطة بحيث ان وجود البعض لا يقوم من دون وجود البعض الآخر. او ايضا ان بعضها\nهو النتيجة الحتمية ليعش الآخر. ود ارتكبت وفقا المخطط وضع مسبقاً. هذا ذا بالطيع في حال ثبوت الادعاء.\n(هيئة اث اتهامية في ُ لبنان» رقم 130 تاريخ 1985/4/1- العدل 1986 عدد 4 ص 509).\n\n(2) جواز استثناف قرارات قاضي التحقيق المتعلقة بجرائم المطبوعات امام الهيئة الاتهامية.\n(تمييزء غ 27 رقم 195 تاريخ 2000/10/17- صادرء ق.ج 2000 ص 1077).\n\n2و\n\n \n\n \n\f\n--- Page 39 ---\n1 - للنيابة العامة ان تستأنف جميع قرارات التحقيق الصادرة خلافا لطلبهاء سواء منها الادارية\nوالتحقيقية والقضائية» والقرار القاضي باسترداد قرار التوقيف لعدم توافر شروطه؛ وذلك ضمن مهلة\nاريع وعشرين ساعة من تاريخ صدور القرار.\n\n2 - للمدعى عليه ان يستأنف من قرارات قاضي التحقيق:\n\nأ - قرار رد طلب تخلية سبيله.\n\nب - قرار رد دفع او اكثر من الدفوع المنصوص عليها في المادة 73 من هذا القانون.\n\n3 للمدعي الشخصي ان يستأنف القرارات الآتية:\n\nاذا كان مضرا بمصاحته.\n\nب - القرار القاضي بترك المدعى عليه او باخلاء سبيله بحق او بكفالة.\n\nج - قرار منع المحاكمة عن المدعى عليه.\n\nد - القرار القاضي بوصف الفعل المدعى به من نوع المخالفة.\n\nه- القرار القاضي باسترداد مذكرة 3 توقيف المدعى . عليه اذا اكان مخالفا للاصول.\nالصلاحية.\n\n- مهلة الاستئناف اربع وعشرون ساعة. تبدأ في حق المدعيغ الشخصر اوالمدعي عليه والمسؤول\nالتحقيق ما لم يكن له فيه مقا 0"
  },
  {
    "article_number": "136 - المرجع المقدم امامه الاس",
    "text": "تئناف ومهلة الفصل به*\n\nيقدم الاستئناف مباشرة الج-الهيئة الاتهامية-او بواسطة-قاضي التحقيق.\n\nعلى الهيئة الاتهامية ان تفصل في استثناف بقرار قاضي التحقيق) فى مهلة عشزة ايام على الاكثر\nمن وقت ايداعها الملف. ‎١ ١‏ :5"
  },
  {
    "article_number": "137 5-5 المفعول الناشر للاستئن",
    "text": "اف امام الهيئة الاتهامية وقزارات منع المحاكمة *\n0 ومتضعتا الاسباب القانونية والمطالب 110 من محام في الاستثناف فتقرر الهيئة الاتهامية\nقبول الاستثناف ‎٠‏ في الشكل وفي الاساس تصديق الفزار./ المستأنف او فسخه 1 تعديله.\nالدحوى العامة مجددا وبنشرها امام البيكة الاتهامية.\n\nاذا قررت الهيئة الاتهامية منع المحاكمة عن المدعى عليه فله ان يطلب بدل عطله وضرره وفقا\nلاحكام المادة 72 من هذا القانون.\n\nاده 1388 - استئناف قرارات اخلاء السبيل او الترك او استرداد مذكرة التوقيف*)\n\nاذا استأنفت النيابة العامة او المدعى الشخصى القرار القاضى باخلاء سبيل المدعى عليه او بتركه\nاو باسترداد مذكرة توقيفه المخالفة للاصول فان الاستئناف يوقف انفاذ القرار حتى البت فيه خلال مهلة\n\nاذا انقضت هذه المهلة دون ان تتخذ الهيئة الاتهامية قرارها فعلى النائب العام ان يطلق سراحه\nحكما."
  },
  {
    "article_number": "11309 - فسخ قرار قاضى التحقيق",
    "text": "بترك المدعى عليه او برد طلب تخلية السبيل *\n\n2و\n\n \n\f\n--- Page 40 ---\nاذا فسخت الهيئة الاتهامية قرار قاضى التحقيق بترك المدعى عليه فلها ان تصدر فى حقه مذكرة\nتوقيف. 1 ‎١‏\n\nاذا فسخت الهيئة قرار قاضى التحقيق القاضى برد طلب تخلية سبيل المدعى عليه فعلى المخلى\nسبيله ان يتخذ محل اقامة مختاراً في المدينة او البلدة التي يقع فيها مركز الهيئة الاتهامية ما لم يكن له\nفيها محل اقامة حقيقى. ‎١ ١‏\n\nالباب الثالث: حق التصدي!1)"
  },
  {
    "article_number": "140 - النظر في الجرائم المتلاز",
    "text": "مة او غير المتلازمة مع الجرم الاصلي والتصدي\nللأساس بعد فسخ قرار قاضي التحقيق *\n\nاذا اصدر قاضي التحقيق قرارا اعتبر بموجبه فعل المدعى عليه من نوع الجناية فللهيئة الاتهامية؛\nدونما حاجة لادعاء النيابة العامة» ان تنظر في جميع الجرائم المستفادة من التحقيق والمتلازمة مع\nالجرم الاصلي وان تتناول جميع الاشخاص الذين تتوافر في حقهم ادلة على اسهامهم في هذه الجرائم.\nالعامة. 1 1\n\nاذا رقع ا استئناف على قار قاضي التحقيق الذي ي أمتنع فيه عن اتخاذ اجراء او القيام بعمل تحقيقي»\n\nاذا نظرت في استئنافت قزا#يصادرق عن قاضي التحقيق بمنع الفحاكمةأاو بعدم السير بالدعوى\nلسبب او اكثر من الاسباب المبينة في المادة 2/3 من هذا القانون» وقتررت فسخه فلها ان تتصدى\n\nاذا لم تتصد الهيئة الاتهامنة“لإتناس |الدكوق فتحيك*التتلفتالى قاض التحقيوي>الاول لمتابعة التحقيق\nفيها او لاحالتها الى قاضي تحقيق آخر.\n\nمده 141 - التخقيقات الجاربة امام الهيئة الاتهامية*\n\nاذا تصدت الهيئية!2) الاتهامية لاسآس الدعوى فتتولى التحقيقات واصدار#مذكرات الاحضار أو\nالتوقيف؛ بحسب مقتضى الحالء ولها ان تنتدب احدٍ اعضائها للقيام بهذه الاعمال.\n\nتخضع التحقيقات التي يجريها الرئيس او المستشار المنتدب للاصول عينها ها التي تنظم التحقيق لدى\nوفقا للاحكام التي تنظم الانابة الصادرة عن قاضي التحقيق."
  },
  {
    "article_number": "142 - اصدار قرار الهيئة الاتها",
    "text": "مية بعد استطلاع رأي النيابة العامة *\n\nبعد الانتهاء من التحقيقات التي تجريها الهيئة الاتهامية بذاتها او بواسطة احد اعضائها تعيد ملف\nالدعوى الى النيابة العامة لتبدي مطالعتها مجددا في اساس الدعوى. ثم تصدر قرارها بعد التدقيق في\nالدعوى والتحقيقات الاضافية."
  },
  {
    "article_number": "443 ل - اسباب ومهلة تمييز قارا",
    "text": "ت الهيئة الاتهامية*\n\n(1) ان حق الهيئة الاتهامية بالتصدي لوصف الفعل ينتقل الى محكمة التمييز بعد نقضها القرار الاتهامي.\n(تمييزء غ 6» رقم 23 تاريخ 1998/2/3- صادرء ق. ج 1998 ص 361).\n\n(2) وردت في النص المنشور في عدد الجريدة الرسمية عبارة \"تصدت الاتهامية\" والأصح ان تكون \"تصدت الهيئة\nالإتهامية\" 2 فاقتضى التصحيح.\n\n2و\n\n \n\n \n\f\n--- Page 41 ---\nلا يمكن الطعن في قرارات الهيئة الاتهامية امام محكمة التمييز الا للاسباب المبينة في المادتين\n306 و307 من هذا القانون.\n\n- ان مهلة الطعن في قرارات الهيئة الاتهامية خمسة عشر يوما. تبدأ في حق النيابة العامة من\nتبائقة وفقا للاعول. البينة في _المادنين 147 و1448 من هذا القانوت» ووعد ميلقا اذا 5 ثبت انه علم بها.\n\nالباب الرابع: البت في طلبات اعادة الاعتبار\n\nسد: 144 - صلاحية الهيئة الاتهامية لاعادة الاعتبار واصولها *\nيجوز اعادة الاعتبار الى كل محكوم عليه بجناية او بجنحة. يصدر القرار بذلك عن الهيئة الاتهامية\nالتابع لها محل اقامة المحكوم عليه بناء على طلبه.\n\nتجري اعادة الاعتبار المنصوص عليها في المادتين 159 و160 من قانون العقويات وفقا للاصول\nالآتية:\n\nأ - يقدم المحكوم عليه طلب رد الاعتبار الى الهيئة الاتهامية.\n\nيجب ان يريط به صورة عن الحكم الصادر في حقه وسجلا عدليا لا يعود تاريخه الى اكثر من شهر\n\nب - تنتدب الهيئة الاتهامية احد اعضائها للتحقق من استيفاء الطلب الشروط القانونية فيضع تقريرا\nيرفعه الى الهيئة.\n\nتودع الهيئة الاتهامية الطلبمغهالتقرئوبالنيابة,العامة,لتبدييمظالعتها."
  },
  {
    "article_number": "145 - قبول طلب اعادة الاعتبار",
    "text": "*\n\nاذا قررت الهيئة الاتهاميلة قبول الطلب فتبلغ ملَورة مصدقة عن قزازها الى |النائكِ العام الاستئنافي\nالذي يودعها دائرة السجل العدلي لتنفيذه. ‎١‏"
  },
  {
    "article_number": "146 - رذ طلب اعادة ,الاعتبار *",
    "text": "اذا قررت_الهيئة\"الاتهامية رد طلب اعادة الاعتبار فلا يجوز لمقدم الطلب تقديمه مجددا قبل انصرام\nستة اشهر من تاريخ تبلغه قرار الرد.\n\nالقسم الخامس: اصول تبليغ الاوراق والقرارات الصادرة عن القضاء"
  },
  {
    "article_number": "147 - الاشخاص امكلفون بالتبليخ",
    "text": "وموانع التبليغ وبياناته وكيفية التبليغ\".\n70 4 خاصة كو 0 مباشرة ل كك م ولقاضي التحفيق الاول ولرؤساء الهيئات والمحاكم\nالمختصة؛ وتكون مسؤولة امام رئيس الهيئة القضائية الذي يوكل اليها او يكلفها القيام بأي تبليغ او\nانفاد أي تدبير في حال تلكؤها عن ذلك في الموعد المحدد.\n\nلا يحق للقائم بالتبليغ ان يبلغ نفسه او زوجه او اصولهما او فروعهما او اصهارهما او سائر\nاقربائهما حتى الدرجة الرابعة.\n\nا وثيقة التبليغ اسم طالب التقليخ واس أمور التبليخ وعنوانه وتاريخ تكليقه وام\n\n2و\n\n \n\f\n--- Page 42 ---\nالمحاكمة وانئص الأدانوني الذي يعاقب عليه والمرجع القضائى الواضع مده على الجعوى ‎٠‏ ى وصفة\nالمطلوب تبليغه: : مذعء» مدعى عليه, مسؤول بالمال» ضأكن: شاهد. ‎٠٠‏ الخ.\n\nعلى المكلف بالتبليغ ان ينفذ ما كلف به دون ابطاء وان يبذل قصارى جهده لتبليغ المقصود بالذات.\n\n' على المقصود بالتليغ ان يوقع على التسخة الاصلية من وثيقة ليغ ويستلم نسخة عنها. اذا امتنع\nالاصلية ”\n\nاذا كان الشخص المقصودٍ بالتبليغ غير موجود في محل اقامته او سكنه فيجري تبليغه بواسطة احد\nحاله انه راشد. كما يشترط ان لا تكون مصلحته متعارضة مع مصلحة الشخص المطلوب ابلاغه. ان\nامتتع عن ذكر سمه وصلته بالمقصود بالتبليغ او عن استلام تسخة عنها فيثيم مأمور التبلية امتناحة\nويترك له نسخة عن و: نيقة ثيقة التبليغ.\n\nاذا كان الشخص المطلوب تبليغه شخصا معنويا فيتم تبليغه بواسطة ممثله القانوني او المنفوض\nبالتوقيع عنه او أي شخص ذي صفة للتبلغ عنه. ويتزك المدخ مضه عن وثيقة التبليغ.\n\nيبلغ العسكريون اوراق دعوتهم 3 قادة 0"
  },
  {
    "article_number": "148 - اصول التبليغ لصقا*",
    "text": "عنه في محل اقامته او ملكتم يريا ايغه بالصاق نسخة عن وثيقة لتبليغ على ياب مكنه مشخ\nبشكل ثابت وبتسليم نسخة ثانية عنها/ الى المختار التابع له سكنه الاخير وبالصّكاق نسخة ثالثة على\nباب المرجع القضائي الآمر بالتبليغ. على مأمور التبليغ آن يدون هذه الاجراءات على النسخة الاصلية\n\nمن الوثيقة ويردها الى مرجتظها.\n\nاذا لم يكن للمطلوب ابلاغه سكن اخير فيكتفي مأمور التبليغ بالطاق) نسخة علق وثيقة التبليغ على\n\nباب المرجع القضائي الآمرنا بالتبليغ."
  },
  {
    "article_number": "149 - مهلة التبليغ وكيفيته ته",
    "text": "بالنسبة للشخص المقيم في بلند. اجنبي او المجهول\n\nالمقا\nم\n\nيجب ان يتم التبليغ قبل ثلاث ايام على الاقل من موعد مثول المبلغ امام المرجع القضائي الآمر\nبالتبليغ ما ثم يرد في القانون نص مخالفلة\nبواسطة السفارة. أو القنصلية البائية في اد المذكور أو يمتني القوامه لمغرة في لاون المحلي.\nوفقا لاحكام المادة 148 من هذا 0\n\nاذا لم تراع اجراءات التبليغ» ومنها مهلة التبليغ» فعلى المرجع القضائي ان يقرر اعلان بطلان التبليغ\nفي حال عدم حضور المطلوب تبليغه واعادة التبليغ مجددا ف للمادة 148 من هذا القانون. اذا حضر\nوطلب ارجاء الجلسة الى موعد آخرء قبل ان يدلى بأي دفع او دفاع في الدعوىء فيقرر القاضي\nالواضع يده عليها ارجاء ها ويبلغه موعدهاء واذا لم يطلب ذلك فيعتد بتبليغه.\nقات التليغ وبلزمه» عند الأقتضاء ىد العطل والضرر للفريق المتضررٍ\nاوقات الدوام الرسمي فتمدد ( 0 يوم يليه من ايام العمل.\n\n2و\n\n \n\f\n--- Page 43 ---\nالقسم السادس: قضاء الحكم\nالباب الاول: القاضي المنفرد الجزائي\n\nالفصل الاول: وضع القاضي المنفرد يده على الدعوى"
  },
  {
    "article_number": "1530 - اختصاص القاضيى المنفرد",
    "text": "*\n\nينظر القاضي المنفرد في قضايا الجنح والمخالفات عدا ما استثني منها بنص خاص. لا تمثل النيابة\nالعامة لديه. 2 1 1"
  },
  {
    "article_number": "151 - طرق وضع القاضي المنفرد ي",
    "text": "ده على الدعوى *\n\nيضع القاضي المنفرد يده على الدعوى باحدى الطرق الآتية:\n\nأ - ادعاء النيابة العامة.\n\nج - القرار الظني الصادر عن قاضي التحقيق او الهيئة الاتهامية.\n\nد - دعوى بدل العطل والضرر المبنية على قرار منع المحاكمة او التبرئة او ابطال التعقبات.\n\nه - قرار تعيين المرجع اوينقل الدعوى.\n\nو - حالة وقوع جنحة اثتاء\"انعقاتتجاستة\"المتحاكمة:\n\nز - المخالفات المثبتة في محاضر."
  },
  {
    "article_number": "152 - ادعاء النائب العام بالجن",
    "text": "حة لدى القاضى المنفرد *\n\nيدعي النائب العام لدى القاضي المنفرزد“بالجنحة في حق شخص ,تحددت هودتة.\n\nيتضمن الادعاء وصفا للجنحة المدعى بها ولمكان ارتكايها ويضم اليه التحقيقات الاولية والشكوى\nوجميع الاوراق التي#ترر الملاحفة. للنائب العام ان يدعي لاحقا في حق الشخص الذي اغفل الادعاء\nعليه ما دامت\"الدعوى عالقة امام القاضي المتفرد. لهذا الاخير ان يافته الى اغفاله الادعاء في حق\nشخص توافرت الادلة ضده دون ان يقيده بذلك.\n\nللنائب العام ان يطلب ملف الدعوى للاطلاع ,عليه شرطمان .يرده في خلال ثلاثة ايام على الاكثر\nمن تاريخ ايداعه اياه. َ\n\nعلى النائب العام ان يوقع على الورقة التى تحمل ادعاءه؛ ولا يجوز له ان يرجع او يتنازل عن\nادعائه. 1\n\nلا يجوز له ان يدعي بالجريمة عينها في حق الشخص نفسه امام القاضي المنفرد اذا كان قد سبق\nله ان ادعى بها امام قأضي التحقيق.\n\nماده 153 - اصول الادعاء ومحاكمة شخص قبض عليه متلبسا بجنحة مشهودة *\n\nاذا قبض على شخص متلبسا بجنحة مشهودة تستوجب عقوية الحبس فد فيتم احضاره امام النائب العام\nالذي يستجوبه ويدعي عليه ويحيله الى القاضي المنفرد ليحأكم امامه في فى الحال او في | اليوم التالي؛\nوذلك مع مراعاة المادة 108 من هذا القانون» وللنائب العام ان يصدر في حقه قبل احالته؛» مذكرة\nتوقيف تنفذ فورا.\n\nاذا استمهل المدعى عليه امام القاضي المنفرد ليستعين بمحام فيمهله مدة ثلاثة ايام على الاكثر لا\nتقبل تمديدا. 1\n\n2و\n\n \n\f\n--- Page 44 ---\nيحدد النائب العام في الجنحة المشهودة اسماء الشهود. للقاضي المنفرد ان يقرر تبليغهم شفاها موعد\nالجلسة بواسطة الضابطة العدلية او قوى الامن او دائرة المباشرين.\n\nاذا تمنع احدهم عن الحضور فللقاضي المنفرد ان يصدر في حقه مذكرة احضار.\n\nماده 154 - ارجاء القاضي المنفرد الدعوى المتعلقة بالجنحة المشهودة واخلاء سبيل\nالمدعى عليه او منعه من السفر*\n\nاذا رأى القاضي المنفرد ان الدعوىء في الجنحة المشهودة» غير جاهزة للحكم فيقرر ارجاءها الى\nموعد آخر لا يتجأوز العشرة ايام. له ان يخلي سبيل المدعى عليه تلقائيا عند\n\nعدم وجود ادعاء شخصي اويناء على استدعاء منه.» بعفالة او بدونهاء اذا وجد ان لا ضرورة\nلاستمرار توقيفه شرط ان يتخذ المدعى عليه المخلى سبيله محل اقامة له في البلدة او المدينة التي يقع\nفيها مركز القاضي المنفرد. يمكنه» في هذه الحالة» ان يقرر منعه من السفر اذا رأى ضرورة لذلك لمدة\nلا تتجاوز الشهرين.\n\nلذ استدعى المدعى عليه تخلية سي لغ نسخة عن استدعائه الى المدعي الخمني في محل\nخلال مهل مماقة.\nوعشرين ساعة من تابيخ صقري"
  },
  {
    "article_number": "1535 - الشكوقا المبارة امام ال",
    "text": "قاضتي التنفرد*\n\nالمنفرد الواقع ضمن نطاق 0 0 وقوح الجر يودحدجاقامة 0 50\" مكان القأم و\n\nوالفقات القضانية كلي )أن لا تيد عن واحدد فو لمق 2 قيطة الدعوى. 0\nالشاكي؛ اذا كان اجنبثاء بأن يقدم كفالة يعين نوعها ومقدارها في قراره.\nيعفي الشاكم_الاجندي من دقع الكفالة للسبب عينه ران معلل:\n\nان الشكوى التي يتخذ فيها الشاكي صفة الادعاء الشخضي ويدفع ما يكلف يه؛ ما لم يعف منه»\nتحرك دعوى الحق العام ذا م يتوائر فيها احد هذين الشرطين فتعد بمثاية اخبار. على القاضي في\n\nاللشاكي أن يرجع عن شكوا. اذا فعل ذلك في خلال يومي عمل من تاريخ تقديمها فلا يلزم بالنفقات\n\nلا يؤثر رجوعه على سير الدعوى العامة الا في الدعاويى التي يؤدي فيها اسقاط دعوى الحق\nالشخصي الى اسقاط دعوى الحق العام.\n\nاذا حرك الدعوى العامة ادعاء النيابة العامة فللمتضرر ان يطالب بحقوقه الشخصية تبعا لها.\n\nفى مطلق الاحوال يجب ان يتخذ المدعى الشخصى مقاما مختارا له ضمن نطاق المدينة او البلدة\nالتي يقع فيها مركز المحكمة وان يبلغ المحكمة خطيا بهذا المقام."
  },
  {
    "article_number": "156 - اجراء ات تعيين جلسة المح",
    "text": "اكمة *\n\nيعين القاضى المنفرد جلسة المحاكمة وبدعو اليها المدعى والمدعى عليه والشهود والمسؤول بالمال\nالضامت. 202\" ّ ّ\nو من\n\n2و\n\n \n\f\n--- Page 45 ---\n- يبلغ القاضي المتفرد المدعى عليه نسخة عن الشكوى المباشرة مع مريوطاتها قبل ثلاثة ايام على"
  },
  {
    "article_number": "157 - الادلاء بالدفوع الشكلية",
    "text": "قبل البدء بالاستجواب وطلب وقف تنفيذ مفعول مذكرة\nالتوقيف الغيابية *\n\nللمدعى عليه او وكيله» دون حضور موكله:\n\n1 - ان يدلي قبل الاستجواب بدفع او اكثر من الدفوع المنصوص عليها في المادة 73 من هذا\nالقانون.\n\nعلى القاضي امتفرة ان بياخ المدحي الشخصي تسخة عن اامذكرة التي يتقدم بها المدعى عليه او\nوكيله في هذا الشأن ويمهله خمسة ايام على الاكثر للجواب عليها .\n\nبعد انصرام المهلة يبت في الدفع المدلى به.\n\nللنائب العام ان يستأنف هذا القرار في مهلة اربع وعشرين ساعة من تاريخ صدوره.\nساعة من تاريخ تبليغه ايأه.\nصدور الحكم في الدعوى.\n\n- للقاضي ان يتخذء لقاء كفالة او بدونهاء قرارا بوقف تنفيذ!مذكرة التوقيف الغيابية شرط تعهد\nالمدعى عليه بحضور جلسات المحاكمة” فتي-حال_تغيبه عن أي من هذه الجلسات دون عذر مشروع\nفللقاضي ان يرجع عن قرازة بوّقفٍ التنفيذ.\n\n- ان القرار القاضي بوقف التنفيذ او بالرجوع عنه لا يقبِلَ أي طريق مَنّ طرق#المراجعة.\n\nسده 158 - وضعالقاضي المنفرد-يده على-الدعوى استنادا, الى قران-الظن *\n\nاذا قرر قاضي التحقيق|الظن في المدعى عليهأبجنحة او بمخالفة فتخيل النيابة.العامئة ملف الدعوى\nعلى القاضي المنفردء في خلا قلاثة اياة“من ايداعها اياهء ما لم تستنت إقرار الظن.\n\nكما تحيل اليه خلالهالمهلة نفسها قرار الظن الصنادر_عن الهيئة الاتهامية.\n\nيضع القاضي«المنفرد يده على الدعوى بالاستناد الى قرار الظن.\n\nماده ©1459 - حق المدعى عليه الممنوعة عنه المحاكمة بالمطالبة ببدل العطل والضرر امام\nالقاضي المنفرد *\n\nاذا قرر قاضي التحقيق منع المحاكمة؛ لسبب قانوني 0"
  },
  {
    "article_number": "12 من هذا القانون..",
    "text": ""
  },
  {
    "article_number": "100 - وضع القاضي المنفرد يده ع",
    "text": "لى الدعوى نتيجة تعيين المرجع او نقل الدعوى *\n\nيضع القاضي المنفرد يده على الدعوى عندما تحال اليه بموجب قرار صادر عن الغرفة الجزائية لدى\nمحكمة التمييز بنتيجة البت في دعوى تعيين المرجع او نقل الدعوى.\n\nاذا قررت الغرفة الجزائية لدى محكمة التمييز ابطال قرار القاضي المنفرد باعلان عدم اختصاصه\nللنظر في الدعوى فتعيد الدعوى اليه او الى قاضي منفرد آخر ضمن الدائرة القضائية نفسها للنظر\nفيها.\n\nسد 161 - الجرم الحاصل اثناء جلسة المحاكمة لدى القاضي المنفرد*\n\n(1) ورد في النص المنشور في الجريدة الرسمية كلمة 'قاضي\" والاصح ان تكون \"القاضي\"؛ فاقتضى التصحيح.\n\n2و\n\n \n\n \n\f\n--- Page 46 ---\nاذا وقعت جنحة؛ اثناء جلسة المحاكمة لدى القاضي المنفرد» فينظم محضرا في الحال يي فيه\nالفاعل ويستمع الى الشهودء اذا اقتضى الامرء وبقضي في الجلسة عينها بالعقوبة التي تستى\nالجنحة. اذا قضى بعقوبة الحبس فله ان يصدر مذكرة بتوقيف المحكوم عليه تنفذ فورا. 0\nالاستثناف.\n\nاذا كان الفعل المرتكب اثناء المحاكمة ذا وصف جنائي فيتخذ قرارا بتوقيف الفاعل وينظم تقريرا بما\nحدث وبحيله الى النيابة العامة مذيلا بالاشارة الى توقيف الفاعل."
  },
  {
    "article_number": "102 - وضع لقاضي المنفرد الجزائ",
    "text": "ي يده على المخالفات *\nالقوانين الخاصة مر تنظيمها اليا علب السحكمة المختصة.\n\nالفصل الثانى: اصول المحاكمة لدى القاضى المنفرد الجزائى"
  },
  {
    "article_number": "1603 - تعيين الجلسات وتبليغ مو",
    "text": "عدها *\nبعد ورود الدعوى الى دائرة القاضي المنفرد ينظم بها كاتب المحكمة محضرا وبعين القاضي موعد\nالجلسة ثم ينظم الكاتب اوراق الدعوى لكل من المدعي والمدعى عليه والمسؤول بالمال والأضامن\n\nويرسلها لتبلغ منه. يجب أن يتم ابلاخه مذكرة دعوته قبل ثلائة ايام من بدء المحاكمة. يمكن للقاضيء\n\nاذا حضر احد ممن ذكر الى اسه بَمجَرد-.علمه بموعد الجلسةء فلا يسعه التذرع بعدم تبليغه\nمذكرة الدعوة او بعدم مراعاة مهللةبالثلاثةايام."
  },
  {
    "article_number": "104 - حضور المدعى عليه امام ال",
    "text": "قاضي المنفرد الجزائى*\nمراعاة احكام المادة ‏ 1685نَن هذا\"القانون علين*التدعي عليه الذي ابلغ متوعتد#الجلسة ان يحضر\nشخصيا الى المحكمة."
  },
  {
    "article_number": "105 +أمحاكمة المدعى عليه وجاهي",
    "text": "اً او غيابيا*\n\nعلى المدعى عليه ان يحضر بالذات او ان يرمئل مَحَامَيَا عنه اذا كان الحد الاقصى لعقوية الجرم\nالمسند اليه لا يزيد عن سنة حبس. في هذه الحال تعتبر المحاكمة وجاهية في حقه. اذا لم يحضر\nبالذات او لم يتمثل بمحام فيحاكم غيابيا. ‎١‏\n\nاذا كانت عقوبة الجرم المسند الى المدعى عليه تزيد عن الحبس سنة»؛ ولم يحضر بالذات على رغم\nابلاغه موعد الجلسة» فيحاكم غيابيا."
  },
  {
    "article_number": "66 4 - محاكمة المدعى عليه المو",
    "text": "قوف بالصورة الغيابية*\n\nاذا كان المدعى عليه موقوفاء وابلغ موعد الجلسة وثبت تمنعه عن حضورها دون عذر مشروع:\nفتجري المحاكمة بالصورة الغيابية فى حقه.\n\nاسدة 167 - تمثيل المدعى عليه بجربمة مشمولة كلياً بالعفو العام*\n\nاذا كانت الجريمة المسندة الى المدعى عليه مشمولة بالعفو العام كليا فله ان يتمثل بمحام في\nالمحاكمة.\n\n \n\f\n--- Page 47 ---"
  },
  {
    "article_number": "689 !1 - تمثيل الاطراف فى المح",
    "text": "اكمة*\n\nلكل من المدعي الشخصي والمسؤول بالمال والضامن ان يتمثل في المحاكمة بمحام.\n\nاذا تخلف المدعي الشخصى» دون عذر مقبول عن جلسة المحاكمة ولم يتمثل بمحام رغم ابلاغه\nاصولا فيحاكم غيابا ويتابع السير بالدعويى العامة. لا يقبل الحكم الذي يصدر بنتيجة المحاكمة\nالاعتراض منه وانما يقبل الاستئناف.\n\nاذا حضر المدعي الشخصي احدى جلسات المحاكمة» وتقدم بمطالبه فيها ثم تغيب عن باقي\nالجلسات دون عذر مقبول» فللمحكمة ان تقضي له بتعودمضات شخصية وان حاكمته غيابا بمثابة\nالوجاهى.\n\nاذا تغيب المسؤول بالمال او الضامن عن جلسة المحاكمة» ولم يتمثل بمحام ولم يقدم عذرا مقبولا\nرغم ابلاغه اصولاء فيحاكم غيابا. لا يقبل الحكم الصادر بنتيجة المحاكمة الاعتراض انما يقبل\nالاستثناف.\n\nده 169 - محاكمة المدعى عليه بمثابة الوجاهى*\nاذا حضر المدعى عليه جلسة المحاكمة ثم تغيب دون عذر مقبول عن الجلسات اللاحقة فتعتبر\nالمحاكمة بمثابة الوجاهى فى حقه.\n\nاسدة 170 - اصول استجواب المدعى عليه المتخلف عن الحضور الى المحكمة لسبب\nهاه *\n\nصحي م\n\nاذا تعذر على المدعى عليه الحضور الى المتكمة.لسبب صحي هامء وكانتٍ ثمة اسباب تبرر عدم\nارجاء محاكمته' فللقاضي المنفركا 1 ينتقل .الى محل وجوده بعد اربع وعشرين ساعة من تبليغه بالذات\n\nلتقي المدكر عليه عا الاك 0 هذا الاستجواب واستمر العذر الصحى فيمكنه ان يتمثل\nبمحام والا حوكم بمثابة الوجاهي!\n\nللمدعى الشخصى او وكيله ان يحضر هذه الأجراءات بعد ابلاغه موعدها اصولا.\n\nالفصل الثانث“الاعتراضَ على الحكم الغيابي"
  },
  {
    "article_number": "1/1 - اصول تبليغ الحكم الغيابي",
    "text": ":من- المحكوم عليه*\n\nيقتضي ابلا غ الحكم الغيابي من المحكوم عليه وفقا لاصول التبليغ المحددة في هذا القانون قبل\nارسال خلاصة 55 الحكم للتنفيد.\n\nلا ينفذ 3 الغيابي الصادر في احق 0 عليه الا اذا تبلغه اوفقا للاصول المحددة في المواد\nعشرة ايام ه من ن تاريخ تبليغه اياه وذلك باستدعاء بقدمة الى المحكمة 0 اصدرت الحكم الغيابى.”\n\nاذا لم تراع في تبليغه الاحكام المذكورة فيحق له الاعتراض عليه طيلة مدة مرور الزمن على العقوبة\n\n7\nاذا لم يبلغ المحكوم عليه الحكم الغيابي فيعد هذا الحكم آخر معاملة قضائية» وتبدأ بالسريان منذ"
  },
  {
    "article_number": "1/2 - تنفيد الشق المدني من الح",
    "text": "كم الغيابي *\n\n2و\n\n \n\f\n--- Page 48 ---\nينبرم الشق المدني من من الحكم الغيابي بعد اتمام اجراءات تبليغه وفقا لاحكام التبليغ في قانون اصول\nالمحاكمات المدنيةً! ' ويستحصل المحكوم له بالتعويضات الشخصية على صورة صالحة للتنفيذ تنفذ\n\nاذا اعلنت؛ بنتيجة الطعن ة في الحكم الغيابي بعد تنفيذ الشق المدني منه؛ براءة المحكوم عليه او\nابطال التعقبات عنه فيحق له ان يطلب الزام الملفة يرد ما قبضه وبالعطل والضرر”"
  },
  {
    "article_number": "1/3 - الحق بالاعتراض على الحكم",
    "text": "الغيابي وآثاره *\nاعتراضه على الاثزامات المدنيةا 2 والتعويضات المحكوم بها. \" 0\n\nللمعترض ان يحضر جلسات المحاكمة بالذات او ان يرسل محاميا عنه اذا كانت مدة العقوبة\nالمحكوم عليه بها لا تزيد عن السنة حبسا او اذا اقتصر اعتراضه على الالزامات المدنية والتعويضات\nالمحكوم بها\n\nاذا حصر» وكان اعتراضه مقدما صمن المهلة القانونية ومستوفيا شروطه الشكلية» ‎٠»‏ فيقرر القاأضي\nاسقاط الحكم الغيابي واعتباره كأنه لم يكن. تجري المحاكمة ثانية وفقا للاصول العادية.\n\nاذا تغيب المعترض عن حصور الجلسة الاولى دون عذر مقبول فيقرر القاضي» مع مراعاة الفقرة\nالثانية من هذه المادة» رد الاعتراض شكلا. لا يقبل قراره الاعتراض وانما يقبل الاستئناف الذي يطال\nالحكم الغيابي الاول.\n\nتسري مهلة الاستثناف من تاريخ تبليغالحكم الصادر نتيجة الاعتراض."
  },
  {
    "article_number": "1/4 - الإعفاء من نفقات المحاكم",
    "text": "ة الغيابية ومدى تغربم المعترض عند رد\nالاعتراض *\n\nاذا كان المدعى عليه محقا فى اعتراضه فيعفى من نفقات المحاكمة الغيابية والا قضى عليه بها.\n\nللمحكمة؛ عندما تقرر لدّ الاعتراض شكلاء ابن أتّحكم بالزام المعتؤض بغرامة تتّؤاوح بين خمسماية\nالف ومليون ليرة.\n\nالفصل الرابغ: اجراءات المتحتاكمّة والتّثبتت” من الاذلة لدى“القاضي المنفرد"
  },
  {
    "article_number": "1/5 - نظر القاضي المنفرد في ال",
    "text": "دعوى بصورة شخصية*\n\nان تناول بم ما لم بود في حو مؤلاء ادعاء قل فصل في الدعى: عليه علد تافر ادلة"
  },
  {
    "article_number": "176 - نظر القاضي المنفرد في وق",
    "text": "ائع الدعوى والوصف الجرمي *\n\nينظر القاضي المنفرد في الوقائع الواردة في ادعاء النيابة العامة او الشكوى المباشرة او القرار\nالظني. له ان يتعرض للظروقٌ والوقائع التي لازمت الجريمة المدعى بها وكان من شأنها ان تؤثر في\nوصفها.\n\nلا يتقيد القاضي المنفرد بالوصف القانوني المعطى للفعل الجرمي المدعى به.\n\nاذا اعتبر ان الجرم المدعى به يشكل جناية فيعلن عدم اختصاصه للنظر في الدعوى.\n\n0 ‏باحكام‎ ١\n‏راجع المرسوم الاشتراعي رقم 340 تاريخ 1943/3/1 (قانون العقويات) - المادة 129 المتعلقة بانواع الالزامات‎ )2(\n١ ‏المدنية.‎\n\n2و\n\n \n\n \n\f\n--- Page 49 ---"
  },
  {
    "article_number": "177 - الإجراءات المتبعة من قبل",
    "text": "القاضي المنفرد لدى اعلانه عدم اختصاصه للنظر\nبالجناية *\n\nاذا اعلن القاضي المنفرد عدم اختصاصه. لكون الفعل المدعى به من نوع الجناية» فيحيل ملف\nالدعوى الى النيابة العامة. له ان يصدر مذكرة توقيف في حق المدعى عليه اذا كانت الدعوى قد\nاقيمت مباشرة امامه. اما اذا كانت قد احيلت اليه بموجب أدعاء النيابة العامة او استنادا لقرار ظنى\nفيكتفي باعلان عدم صلاحيته وباحالة الدعوى الى النيابة العامة. 0"
  },
  {
    "article_number": "18 - مبدأ علنية وشفاهية المحاك",
    "text": "مة امام القاضي المنفرد*\n\nتجري المحاكمة بصورة علنية وشفاهية والا كانت باطلة ما لم يقرر القاضي المنفرد اجراء ها سرا\nبداعي المحافظة على النظام العام او الاخلاق العامة. يمكن في جميع الاحوال منع الاحداث من\nحضورها.\n\nسد: ©17 - وسائل اثبات الجرائم المدّعى بها *\n\nيمكن اثبات الجرائم المدعى بها بطرق الاثبات كافة ما لم يرد نص مخالق, لا يمكن للقاضي ان\nالمحاكمة.\n\nيقدر القاضي الادلة بهدف ترسيخ قناعته الشخصية."
  },
  {
    "article_number": "1060 - اصول ال المحاكمة-امام ا",
    "text": "لقاضي المنفرد الجزلي.\n\nفي الشكوى المباشرة وما ورك\"قنخ بن آذلة في حق المدعى عليه:\n\nيستمع القاضي الى اقوال المدعي الشخصي او وكيله. بعدها يستجوب المدعى عليه بحضور وكيله\nالمحامى اذا كان قد عين محاميا,لمعاونته-في-الدعوى.\n\nاذا رفض المدعى عليه الاجابة والتزم الصمتإفلا يحق للقاضي ,او المدعي انييكرفله على الكلام.\nلا يجوز للقاضي ان يتخد مرّةشمته قرتتة“لادانته."
  },
  {
    "article_number": "181 -اطلب سماع الشهودٌ وتحليفه",
    "text": "م الَيَمَيّْن وتوجيه أسئلة الييهم *\n\nلفرقاء الدعويى ان يطلبوا شهودا يسمونهم وللفاضي المنفرد ان يدعو الشاهد الذي يرى فائدة من\nسماعه. لا يستمع اليه الا بعد تحليفه اليمين الآتي نصلها: \"أقسم بالله العظيم بأن اشهد بالحق ولا شيء\n\nغير الحق .\", \"ودثبت يثبت تحليفه هذه اليمين في محضبر المحاكمة ٍ\n\nمجديا. عليه ف حال الاصرا على 1 ان يدون السوال وقرار رده.\n\nيجب ابلاغ كل شاهد ورقة دعوته قبل ثلاثة ايام من موعد الجلسة.\n\nاذا حضر الشاهد الى المحكمة» بمجرد علمه انه مدعو للشهادة امامهاء فلا يسعه التذرع بعدم تبليغه"
  },
  {
    "article_number": "2ظ10 - اخراج الشهود والاشخاص غ",
    "text": "ير المقبولة شهادتهم *\n\nبعد اخراج باقي الشهودء على القاضي ان يسأل الشاهدء قبل تحليفه اليمين المنصوص عليها في"
  },
  {
    "article_number": "السابقة» عن اسمه وشهرته وتاريخ",
    "text": "ولادته واسمي والديه وجنسيته ورقم سجله ومهنته ومحل اقامته\nوعما اذا كان بينه وبين المدعى عليه صلة قرابة او خصومة.\n\nلا تقبل مبدئيا شهادة اصول المدعى عليه وفروعه واخوته واخواته ومن هم في درجتهم عن طريق\nالمصاهرة والزوج والزوجة حتى بعد الطلاق. يمكن للقاضي سماع شهادة أي من هؤلاء اذا لم يعترض\n\n \n\f\n--- Page 50 ---\nعليها المدعي الشخصي او و المدعى عليه ولا تكون باطلة شهادة هؤلاء. غير ان اعتراض احدهما على\nلا تقول شهادة القاصر الذي لم يتم الثامنة عشرة من عمره الا على سبيل المعلومات.\nلا يسمع من كان دون السابعة من عمره الا على سبيل المعلومات ويقرار معلل."
  },
  {
    "article_number": "103 - تخلف الشاهد عن الحضور*",
    "text": "للشاهد الذي قضي عليه بالغرامة ان يطلب من القاضي اعفاءه منها اذا ابدى عذرا مشروعا.\n\nللقاضي ان يقرر احضار الشاهد الذي تخلف عن الحضور للمرة الثانية بعد تبليغه وان سبق له\nتغريمه. |"
  },
  {
    "article_number": "4ظ1 - سماع شاهد أصمّ أو أبكم ا",
    "text": "و لا يحسن اللغة العربية أو متواجد في قاعة\nالمحكمة *\n\nللقاضي ان يقرر تلقائيا او بناء على طلب احد فرقاء الدعوى الاستماع الى شاهد متواجد في قاعة\n\nاذا كان الشاهد لا يحسن اللغة العربية او اصم او ابكم فيعين القاضي ترجمانا له يحلفه اليمين بأن\nيقوم بالمهمة بصدق وامانة."
  },
  {
    "article_number": "15 - نطاق-الشهادة.,وسماع_المخب",
    "text": "رين *\n\nتقع الشهادة على وقائع الجريمة المتبعى بها وظروفها ونوع اسهام المدعى عليه فيها.\n\nاذا كان الشاهد الذي دعيي-امام القاضي-المنفرديهو-الذي ابلغ السلطة المختصة بوقوع الجريمة\nفيشير القاضي الى هذا الامر قبل الاستماع اليه.\n\nاذا كان الشاهد مخبراء اعلهم بالجريتة لقاء اجر تقاضاه؛» فللقاضكى ان يبتنتمع اليه على سبيل\nالمعلومات. 1"
  },
  {
    "article_number": "100 - ادلاء الشاهد بإفادته*",
    "text": "الشاهد بافادته شفاها. لا يجوز للمدعى او للمدغىئ اغليه او لوكيل كل منهما مقاطعته.\n\n- للشاهد ان يستأذن القاضي بالاستعانة بمستندات او بأوراق عند تأدية شهادته.\n\n- للقاضي ان يستبقي الشاهد خارج القاعة بعد سماعه لدعوته ثانية والاستماع اليه مجددا او\nلمقابلته مع غيره من الشهود.\n\n- يعرض القاضي على الشاهد المواد الجرمية والاشياء الثبوتية ويسأله عنها وله ان يتلو عليه افادته\nفي التحقيق الاولي أو الاستنطاقي وستوضحه عنها وعما اذا كان يؤيدها."
  },
  {
    "article_number": "1877 - الإعتراض على سماع شاهد",
    "text": "*\n\nلا يحق لأي فريق في الدعوى ان يعترض على سماع شاهد باشر الادلاء بإفادته بعد حلفه اليمين.\n\nان افادة احد المدعى عليهم ضد المسهمين معه في الجريمة لا تشكل دليلا كافيا في الاثبات. انما\nيعود تقديرها للقاضي في ضوء ما توافر له من ادلة. ‏ ّ"
  },
  {
    "article_number": "88 ل - شهادة الزور*",
    "text": "2و\n\n \n\f\n--- Page 51 ---\nاذا تبين للفاضي ان الشاهد يدلي بافادة كاذبة فيكلف قوى الامن بوضعه في نظارة المخفر ويضع\nتقريرا يرفعه الى النائب العام في هد الشأن ودشير فيه الى وضع الشاهد في النظارة. للنائب العام ان\nيلاحق هذا الشاهد بجرم شهادة آلزور ( 1) وفقا للاصول."
  },
  {
    "article_number": "109 - توقيع الشاهد على محضر اف",
    "text": "ادته *\n\nيوقع الشاهد على محضر افادته بعد ان تتلى عليه."
  },
  {
    "article_number": "100 - مدى القوة الثبوتية للمحا",
    "text": "ضر والتقارير *\n\nان المحاضر والتقارير المضمومة الى ملف الدعوى لا تتمتع بالقوة الثبوتية الا اذا كانت صحيحة\n\nاذا كان المحضر هو مما اوجب القانون اعتماده حتى ثبوت تزودره فعلى القاضي ان يأخذ به. لا\nيجوز له ان يفسح المجال لاقامة البينة الشخصية على ما يخالفه. ‎١‏\n\nاذا كان المحضر هو مما يوليه القانون قوة ثبوتية حتى تبوت عكس ما ورد فيه فللمدعى عليه ان\nيثبت ما يخالفه بالبينة الخطية او بالشهادة."
  },
  {
    "article_number": "10 - مطالب ومرافعات الفرقاء ام",
    "text": "ام القاضي المنفرد *\nمرافعة وكيله كرد يتمع الي دع 0 الى مرافعة ة وكيله ثم الى المسؤول مال وال امم ان\nوجدء او لوكيله 0 على ان يبقو“الكلام الاخير للمدعى عليه.\n\nللمدعى عليه ان يترافع مدأآقعا عن أنفسة\"(1ت\"تكطتوة\"زكبله:\n\nالفصل الخامس: القزارّاتتا التى\"يَظلدرها .القاضيّالمنفرد اللجزائى فيَ“شأن التوقيف"
  },
  {
    "article_number": "12ظ1 - قرار القاضي المتقرّدّ ب",
    "text": "إخلاء سبيل المدعى علتّة“\"الموقوفئ *\n\nللقاضي المنفرد ان يقزر اخلاء. سبيل. المدعى عليئِه. الموقوف بعذ ان يستظلع رأي النيابة العامة.\n\n‎٠‏ يقدم المدعىكليه طلب تخلية سبيله الى القاضي المنفرد على نسختين. تبلغ نسخة عنه الى\nعي الشخصيء عند وجوده؛ في محل اقامته المختار ما.لم يكن له محل اقامة حقيقي ضمن البلدة\n\n‏ا التي يع فيها مركز المحكمة.\n\n‏اذا لم يكن قد اختار مقاما له فيتم تبليغه في قلم المحكمة.\n\n‏للمدعي الشخصي ان يعترض على الطلب في مهلة اربع وعشرين ساعة من تاريخ تبليغه اياه.\n\n‏بعد انقضاء المهلة يبت القاضي المنفرد في الطلب. اذا قرر تخلية سبيل المدعى عليه فللمدعي\n\n‏الشخصي ان يستأنف قراره امام محكمة الاستئناف التي يتبع لها القاضي المنفرد في مهلة اربع وعشرين\nساعة من تاريخ ابلاغه اياه.\n\n‏اذا قرر رد الطلب فللمدعى عليه ان يستأنف القرار من تاريخ ابلاغه خلال المهلة ذاتها.\nللنائب العام ان يستأنف قرار القاضي المنفرد في مهلة اربع وعشرين ساعة من تاريخ صدوره.\nان استئناف المدعي الشخصي او النائب العام الوالد. ضمن المهلة القانونية يوقف تنفيذ القرار.\n\n‏بمقدار الكفالة في قرار تخلية السبيل.\n\n‏(1) راجع المرسوم الاشتراعي رقم 340 تاريخ 1943/3/1 (قانون العقوبات - المادة 407 وما يليها) المتعلقة بشهادة\nالزور. ا\n\n‏2و\n\n‎ \n\n‎ \n\f\n--- Page 52 ---\nتطبق في مدة التوقيف والمنع من السفر احكام المادة 108 من هذا القانون."
  },
  {
    "article_number": "103 - إصدار القاضي المنفرد مذك",
    "text": "رة التوقفيف*\n\nاللقاضي المنفرد ان يصدر مذكرة توقيف بحق ل عليه اذا قضى بإدانته وجاهيا بعقوية الحبس\nتبقى مذكرة التوقيف نافذة رغم استثناف 0\n\nالفصل السادس: الاحكام التي يصدرها القاضي المنفرد\nده 194 - اصدار الحكم وبياناته*\n\nبعد ختم المحاكمة يصدر القاضي المنفرد حكمه في آخر الجلسة او في جلسة لاحقة.\n\nيجب ان يكون الحكم موقعا من القاضى ومن الكاتب ومذيلا بتاريخ صدوره وان يتضمن عرضا\nواضحا للوقائع التي استثبتها القاضي ونفنيدا للادلة التي تؤيدها ودقة كافية في الاسباب والعلل الموجبة\nله وآ اد القانونية المنطبقة على الجرم.\n\nيجب ان يذكر فيه السند القانونى الذي بموجبه وضع القاضي المنفرد يده على الدعوى.\n\nعلى القاضي ان يبت في الدفوع والمسائل التي يثيرها امامه اطراف الدعوى.\n\nعليه ان يبت في الدعوى العامة وفي الدعوى!!1) المدنية» اذا كات قد اقيمت تبعا للدعوى العامة او\nبموجب شكوى مباشرة» وان يصدر حكمة علتا”\n\nلايجوز له ان يتطرق 'في.حكمته.الئ 'وقائع لم يدع بها او الى اشخاص لم يدع عليهم."
  },
  {
    "article_number": "105 - إعلان عدم الاختصاص وإحال",
    "text": "ة ملف الدعوى الى النيابة العامة *\n\nاذا تبين للقاضي المنفرد ان الوقائع التي أستث ستثبتها ذات وصف جنائي فيعلن عدم اختصاصه للنظر\nفيها وبحيل ملف الدعوى الى النيابة العامة.\n\nاذا تبين له اثناء التحفييق في الدعوى جرائم ليم يدع بها او اششخاص لم يلاع ,غليهم فيحيل ملف\n\nالدعوى الى النيابة العامظة لتدعي.بالافعال.او في حق الاشخاص] تبعا لإدعائها الأصلي او في دعوى\nتقلة."
  },
  {
    "article_number": "106 - حكم القاضي المنفرد الصاد",
    "text": "ر بالإدانة بالجنحة*\nاذا تبين للقاضي المنفرد ان الجنحة المدعئ:بهها مكتملة الاركان وان الادلة كافية على توافر الصلة\nالسببية بينها وبين فعل المدعى عليه فيثبتها ويحدد المواد القانونية المنطبقة عليها ويحكم بإدانة المدعى\nعليه وبالعقوبة المنصوص عليهاء وبقضي بالتعويضات والالزامات المدنية كافة للمدعي الشخصي اذا\nطلبها وتوافرت شروط الحكم بها. اذا كانت العقوبة المحكوم بها من نوع الغرامة او الحبس مع وقف\nالتنفيذ فيحكم باطلاق سراح المحكوم عليه اذا كان موقوفا.\n\nاده 197 - حكم القاضي المنفرد الصادر بالبراءة *\n\nذا تبين للقاضي ان الادلة على اسهام المدعى عليه في ارتكاب الجنحة المدعى بها غير كافية\nشبحكم عدن براءة هذا الاخير ويطلق سراحه فورا اذا كانٌ موقوفا. 0 المدعى\n\n(1).ويه في النص المنشور في الجريدة الرسمية خطأ مطبعياًء اذ ذكرت عبارة \"الدعوة\" والاصح ان تكون \"الدعوى\",\n\n2و\n\n \n\n \n\f\n--- Page 53 ---\n.لا أ يولي التدعي علي تعويت عن الشرن لمق ق به اثناء السير في المحاكمة الجزائية وحتى\nتبليفه حكم البراءة او القرار القاضي بتصديقه. ”\n\nاده 198 - حكم القاضي المنفرد الصادر بإبطال التعقبات*\n\nاذا تبين للقاضى المنفرد ان الفعل المدعى به لا يؤلف جرما جزائيا او انه معفى من العقاب او غير\nمعاقب عليه بالحبس او ان الصفة الجرمية زالت عنه لسبب من اسباب زوالها او ان الدعوى سقطت\nلسبب من اسباب سقوطها فيحكم بابطال التعقبات في حق المدعى عليه ويطلق سراحه فورا اذا كان\nموقوفا.\n\nتراعى احكام المادة السابقة في طلب بدل العطل والضرر."
  },
  {
    "article_number": "159 - حكم القاضي المنفرد الصاد",
    "text": "ر, بالمخالفة *\nعليه إن كرو اطادّق سراح المدعي عليه فويا اذا كان موقوفة\n\nامدة (200 - الجهة الملزمة بنفقات الدعوى *\n\nيحكم بنفقات الدعوى على غير المحق.\nالنية ما لم يكن قد حرك\" الدعوى رامق كام الماش\""
  },
  {
    "article_number": "11[ (()2 - رد الاشياء/المطبوطة",
    "text": "»\n\nللقاضي المنفرد ان يبت في طلبات رد الاشياء المضبوطة ولوكان قد فصل في اساس الدعويى\nوارتفعت بالتالي يده ا ‎١‏"
  },
  {
    "article_number": "202 - جعل قسم من | التعويض الم",
    "text": "حكوم ب إمعج ل إالتنفيد/\n\nحكمه قابلا للاتتتتناف.\n\nالفصل- السابع: الاصول: الموجزة\n\nماده 2003 - نطاق تطبيق الأصول الموجزة فى المحاكمة*\n\nتطبق الاصول الموجزة على مخالفة الانظمة البلدية والصحية وانظمة السير. عند وقوع مخالفة\nللانظمة المذكورة» سواء اكانت تستوجب عقوبة تكديرية 4 جنحية» يرسل محضر الضبط الذي يثبتها\nالى القاضي المنفرد الذي يحكم بالعقوية التي يستوجبهاً الفعل قانونا دون دعوة المدعى عليه.\n\nيصدر القاضي حكمه في مهلة عشرة ايام ما لم يوجب القانون مدة اقصر.\n\nامدة 204 - وصف الوقائع وتحديد المادة القانونية وانزال العقوبة وإعلان القاضي عدم\nصلاحيته * ‎٠.‏ 5 2\n\nتعتبر الوقائع التي يثبتها محضر الضبط صحيحة الا اذا تبين ان ثمة مخالفة للاصول في تنظيمه.\nعلى لقاضي ان يصف الوقائع ويحدد المادة القانونية المنطبقة عليها وينزل العقوبة بالمدعى عليه\nأ - ان الفعل المسند الى المدعى عليه لا يؤلف جرما او معفى كليا من العقاب.\n\n2و\n\n \n\f\n--- Page 54 ---\nب - انه غير صالح للنظر في المخالفة.\nج - ان دعوى الحق العام قد سقطت لسبب ما من اسباب سقوطها!!1)\nاذا قرر اعلان عدم صلاحيته فيحيل ملف الدعوى اداريا الى القاضي المنفرد المختص."
  },
  {
    "article_number": "2(5 - اصول الاعتراض على القرار",
    "text": "*\n\nيعتبر القرار الذي يصدره القاضي المنفرد في احدى المخالفات المذكورة نافذا ما لم يتقدم المحكوم\nعليه في مهلة عشرة ايام من تاريخ أبلاغه اياهء باعتراض عليه وفقا للاصول العادية.\n\n- للنائب العام ان يعترض على القرار بمهلة عشرة ايام من تاريخ صدوره وفقا للاصول العادية.\n\n- اذا قضي برد الاعتراض شكلا فيحكم بزيادة العقوبة المحكوم بها بمقدار نصفها كحد اقصى."
  },
  {
    "article_number": "2060 - عدم تطبيق الأصول الموجز",
    "text": "ة لدى وجود مدع شخصي *\nلاتطبق الاصول الموجزة المنصوص عليها آنفاً عندما يكون في الدعوى مدع شخصي\n\nانمادة 2007 - واجبات الكاتب عندما يصبح الحكم نهائياً ومبرماً*\n\nبعد ان يصبح الحكم نهائيا ومبرماء اما لانقضاء مدة الاعتراض واما لرجوع المعترض عن اعتراضه\nواما لرد الاعتراضء يرسل الكاتب خلاصة عن الحكم مذيلة بعبارة 'صالح للتنفيذ\" الى النيابة العامة في\n\nاذا لم يراع الكاتب احكام هذه المادة“فيغرم؛ بموجب قرار يصدر عن القاضي المنفردء بمبلغ يتراوح\n\nالباب الثاني: محكمة الاستئناف كمرجع استتنافي لاحكام وقرارات القاضي المنفرد\n\nالفصل الاول: ممارسة حق الاستثنافك"
  },
  {
    "article_number": "208 -«استئناف: الحكم“البدائئ م",
    "text": "ن قبّل-المدعى عليه *\n\nللمدعى عليّة\"المحكوم عليه؛ ان يستأنف الحكم البدائي» سواء لجهة قضائه بالكٌقوية او بالتعويض.\n\nاله ان يستأنف الحكم القاضي ببراءته اذا الزممه بدفع كل.او بعض النفقات القضائية والحكم الذي"
  },
  {
    "article_number": "209 - استئناف الحكم البدائي من",
    "text": "قبل المسؤول بالمال او الضامن *\n\nللمسؤول بالمال او الضامن ان يستأنف الحكم الذي الزمه؛ بالتضامن مع المدعى عليه المقضى\nبادانته» بالتعويض على المدعي الشخصي. له ان يستأنئف وحده هذا الحكم ولو رضخ له المدعى\nعليه. في هذه الحالة الاخيرة يستفيد وحده من استثنافه."
  },
  {
    "article_number": "210 - استئناف الحكم البدائي من",
    "text": "قبل المدّعي الشخصي*\n\nللمدعي الشخصي ان يستأنف الشق من الحكم المتعلق بالدعوى المدنية. اذا كانت الدعوى المدنية\n\nل لحكم ألبراءة فله ان يستأنف الحكم القاضي بردها ولو انبرم حكم البراءة لعدم استئناف\nبك مك\n\n(1) في ما يتعلق بأسباب سقوط دعوى الحق العام راجع المادة 10 من هذا القانون.\n\n \n\n \n\f\n--- Page 55 ---"
  },
  {
    "article_number": "1 21 - استئناف الحكم البدائى م",
    "text": "ن قبل النيابة العامة الاستئنافية *\n\nللنيابة العامة الاستثنافية ان تستأنف الاحكام لجهة ما تعلق منها بالدعوى العامة.\n\nللنيابة العامة التمييزية ان تطلب خطيا من النيابة العامة الاستئنافية استئناف حكم بداني قضى\nاختصاص المحكمة للنظر في الدعوى.\n\nالفصل الثاني: الاحكام التي يمكن استئنافها"
  },
  {
    "article_number": "2 11 2 - استئناف الاحكام الصاد",
    "text": "رة في الجنح والمخالفات*\nتقبل الاستئناف الاحكام الصادرة في قضايا الجنح.\nلا تقبل الاستئناف الاحكام الصادرة في المخالفات الا اذا قضت:\nأ - بالحبس او بالتوقيف التكديري او بغرامة تزيد على الخمسماية الف ليرة.\nب - بعقوبة اضافية او فرعية او بتعويضات شخصية تزيد على الخمسماية الف ليرة.\nج - برد دفع من الدفوع المنصوص عليها في المادة 73 من هذا القانون.\nد - بعقوبة لمخالفة متلازمة مع جنحة."
  },
  {
    "article_number": "2113 - استئناف القرارات غير ال",
    "text": "فاصلة في اساس [ألنزاع*\nلا يجوز استثناف القرارات#غير الفاصلة في أسَآمَنَ\"النزاع الا مع الحكة؛ النهائقا.\nتستثنى من هذا المبدأ الفراراتت\" التي تبت\"فتخ\"تفع\"91اكنزة\"مخ\"الدفوع /التنصوض عليها في المادة 73\n\nمن هذا القانون وقرارات اخلاء السبيل والقرارات التي ينهي بها القاضي المنفرد الدعوى دون التعرض\nللاسا\nس.\n\nالفصّل- الثالث :-الشروظ الشكلية لقبول/الاستئناف\n1 - مهلة الآستئناف\nماده 214 - مهلة استئناف الحكم الغيابي او الوجاهي*\nلكل من المدعي الشخصي ومن المدعى.عليه والمسؤول بالمال والضامن ان يستأنف الحكم البدائي\n\nفى مهلة خمسة عشر يومآ من تاريخ صدوره اذا كان وجاهيا ومن تاريخ تبليغه اياه اذا كان بمثابة\nلامي او غيابيا او قاضيا برد الاعتراض شكلا.\nللنائب العام الاستئنافي ان يستأنف الحكم في مهلة شهر واحد من تاريخ صدوره.\nتطبق» لوصف الحكم بالغيابي او الوجاهيء القواعد المذكورة في المواد 165 حتى 170 من هذا"
  },
  {
    "article_number": "215 - مهلة استئناف الحكم البدا",
    "text": "ئي الصادر في غير الموعد المحدد*\nاذا الم يصدر الحكم في الموعد الذي ‎١‏ حدد د في الجلسة الختامية لاصداره فلكل من اطراف الدعوى ان"
  },
  {
    "article_number": "216 - الإستئناف التبعي ومهلة ت",
    "text": "قديمه*\n\n2و\n\n \n\f\n--- Page 56 ---\nباستئناف تبعي في مهل خمسة 7 من تاي( ابلاعة موعد الجلسة الاستثنافية ا اذا ا احد\nالفرقاء في الدعرى 3 قد استأنفه استثنافا اصليا.\n\n2 - اصول تقديم الاستئناف"
  },
  {
    "article_number": "217 - اصول تقديم الاستئناف ومش",
    "text": "تملاته *\nيقدم الاستثناف, بواسطة محام بالاستثنافء الى محكمة الاستثناف التابع لها القاضي الذي اصدر\n\nالحكم المستأنف او بواسطته. يجب ان يشتمل الاستئناف على الاسباب التي يدلي بهأ مقدمه وعلى\nمطالبه."
  },
  {
    "article_number": "218 - تقديم الإستئناف بواسطة ا",
    "text": "لقاضي المنفرد ونقل المحكوم عليه الموقوف الى\nمحل التوقيف وقواعد ل سراحه *\n\nاذا كان المحكوم عليه موقوفا فللنيابة العامة ان تأمر بنقله الى محل التوقيف الكائن لدى محكمة\nالاستثئناف. اذا انقضت مدة عقوبته قبل البت فى استثنافه فتطلق الفيابة العامة سراحه فورا.\n\nالفصل الرابع: مَفَاعَتِلَالامتتئناف واصول المحاكمة لذى محكمة الاستئناف\nاساده 219 - تنفيذ الحكم المستأنف *\n\nلا يجوز تنفيذ الحكم الباق قبَكَ انقطتاء\"اتهلة الاستتئتاتإولا قبل البت فيه عنت\"اتتتثنافه.\n\nان الاستئناف يوقف تنفيذ الحكم المستأنف. ل ان ملإيقرره انك العنفنييهل افة مؤقتة من\nاطار النظر في الحكم البدائي المستانف. لليقى أشذكرة الوكي فت التي اصيدرها القاضي المنفرد سندا\nللمادة 103 من هذا القانون نافذة ما لم تقرر محكمة الاستثناف تخلية سبيل الموقوف."
  },
  {
    "article_number": "220 - المفعول الناشر للإستئناف",
    "text": "*\n\nان استثناف النائب العام ينشر الدعوئن العامة برمتها لدى محكمة الاستثناف ما لم يرد على جهة\nمنها فيقتصر مفعوله عليها. (1) اما الاستئناف الذي يقدمه المدعى عليه فيريط محكمة الاستئناف في\nحدود ما وقع عليه الاستئناف من الحكم المستأنف.\n\nليس لمحكمة الاستثئناف ان تنظر في وقائع جديدة من شأنها ان تشكل جرائم ولم تعرض على\nالقاضي المنفرد الذي اصدر الحكم المستائف."
  },
  {
    "article_number": "221 - استئناف المدّعى عليه للح",
    "text": "كم الابتدائي دون باقي الأطراف *\n\nاذا استأنف المدعى عليه؛ الحكم الابتدائي دون باقي الاطراف فلا يجوز لمحكمة الاستئناف ان تزيد\nالعقوية التي حكم عليه بها او التعويضات المقضى بها لصالح المدعي الشخصي."
  },
  {
    "article_number": "22/2 - استئناف الحكم الابتدائي",
    "text": "من قبل المدعي الشخصي وحده*\n\n(1) عندما تستأنف النيابة العامة حكماً طالبة فسخه وتشديد العقوبة تكون قد استأنفته بكامله وعلى محكمة الإستثناف ان\nتنظر بجميع وقائع الدعوى حتى تتمكن من فرض العقوبة.\n(استثناف بيروت» رقم 45 تاريخ 1965/2/24- العدل 1979 ص 117).\n\n \n\n \n\f\n--- Page 57 ---\nان استئناف المدعي الشخصي وحده ينشر امام محكمة الاستثناف الشق المدني !!1) من الدعوى. لا\nيجوز لمحكمة الاستئنآف ان تخفض في التعويضات المحكوم له بها."
  },
  {
    "article_number": "2/23 - اصول المحاكمة امام محكم",
    "text": "ة استئناف الجنح*\n\nتعين محكمة الاستثناف موعدا للمحاكمة وتلتزم امامها بالاصول العادية التي تنظم المحاكمة لدى\nالقاضي المنفرد. تتمثل النيابة العامة لديها بالنائب العام او بأحد .المحامين لعامين.\nالعامة ثم الى مرافعة وكيل لقاع للدي عليه نفسه اذا طلب ذلك.\n\nاذا اكتفت بما تضمنه ملف الدعوى من وقائع وادلة فتختم المحاكمة وتصدر الحكم في نهاية الجلسة\nاو تعين موعداً آخر لاصداره.\n\nاسدة 224 - الاجراءات المتبعة لدى تقرير التوسّع في التحقيق *\n\nاذا رأت المحكمة ما يوجب التوسع في التحقيق فتدعو الشهود وتقوم باجراءات التحقيق التي تعتبره\nمفيدة | وتقم بها في جلسة علنية او 3 كت احد انه القيام بتحقيق اضافي وفك للاصول لايق 7\nعليه ويناقشوة فى لس 0\n\nالمدة 225 - إصدار محكمة الإستئناف قرارها المعلّل*\n\nبعد ان تنهي محكمة الاستئناف اجراءآتَ التحقيق.لديها تصدر قرارا يقضِي بفسخ الحكم المستأنف او\nبتعديله او بتصديقه من تيِْث\"النتيجة,التي توصل اليها بعد احلال التعليل الذي تعتمده محل التعليل\nالوارد فيه."
  },
  {
    "article_number": "226 - فسخ.الحكم. المستأنف. وال",
    "text": "قضاء._بالبراءة أو بإبطال التعقبات*\n\nاذا فسخت المحكمة الحكم المستأنف وقضت!بإعلان براءة المدغىئ) عليه او بايطاك التعقبات في\nحقه فتقضي في الوقت نفسه#باظلاق سراعته اذا كان موقوفا وبرد الدعوئت المدنية. 1\n\nا عليه الذي قلي بإعلان براءته. او بكفة.التعقبات في إحقه ان يطالب المدعي الذي تجاوز"
  },
  {
    "article_number": "2127 - نشر الدعوى وتحديد الإجر",
    "text": "اءات المتبعة عند اعتبار الفعل جناية وحلّ الخلاف\nعلى الاختصاص *\n\nاذا استأنئفت النيابة العامة الحكم الابتدائي فتنشر الدعوى برمتها امام محكمة الاستثئناف. اذا تبين\nللمحكمة ان الوقائع المتوافرة في الدعوى ينطبق عليها وصف جنائي فتقرر ة فسخ الحكم المستأنف وتعلن\nعدم اختصاصها. لها ان تصدر مذكرة توقيف فى حق المدعى عليه وتودع م الدعوى النيابة العامة\nلتحيله امام قاضي التحقيق. 1\n\nاسادة 2/288 - فسخ الحكم المستأنف لعدم الاختصاص *\n\n)1) ان استثئناف المدعي الشخصي لناحية دعوى الحق العام هو غير ميوع.\n- ان استكناف المدعي الشخصي يقتصر على التعويضات الشخصية» فيكون القرار الاستئنافي المطعون فيه بادانته\nالمدعى عليه المستأنف ضده بالجرم وتوقيع الجزاء بحقه قد خالف القانون وعرض نفسه للإبطال والنتقض.\n(تمييز» غ 6» رقم 4 تاريخ 1998/1/6 - صادرء ق.ج 1998 ص 326).\n\n2و\n\n \n\n \n\f\n--- Page 58 ---\nاذا ثبت لمحكمة الاستئناف ان القاضي المنفرد الذي اصدر الحكم المستأنف لم يكن مختصا بالنظر\nفي الدعوى فتكتفي بفسخ الحكم لعدم الاختصاص ويايداع ملف الدعوى النيابة العامة لاجراء\n\nالمقتضى.\n\nاسدة ©/22 - القضاء بالمخالفة بعد فسخ الحكم المستأنف*\n\nاذا تبين لمحكمة الاستثناف ان الفعل موضوع الدعوى من نوع المخالفة فتقضي بها بعد فسخ الحكم\nالمستأنف.\n\nاسادة 2300 - حق التصدي بعد فسخ الحكم المستأنف *\nاذا فسخت محكمة الاستثناف الحكم المستأنف لمخالفته القانون او لإخلاله بقواعد الاصول الجوهرية\nفتتصدى !1) لأساس الدعوى وتفصل فيها.\n\nاسادة 231 - الإعتراض على الحكم الغيابي الصادر عن محكمة الإستئناف*\n\nيجوز الاعتراض على الحكم الغيابي الذي تصدره محكمة الاستثناف وفاقا للاصول التي ترعى\nالاعتراض على الحكم الغيابي الصادر عن القاضي المنفرد وفي خلال المهلة عينها."
  },
  {
    "article_number": "232 - قرار محكمة الاستئناف بإخ",
    "text": "لاء سبيل المدعى عليه الموقوف *\nلمحكمة الاستئناف ان تقررء بعد استطلاع رأي النيابة العامة» إخلاء سبيل المدعى عليه الموقوف.\nلا يخضع قرارها لأي طريق من طرق المراجعة.\n\nألباب الثالثت: محكمة\"الجنايات\n\nالفصلّ الاو أحكام عامة"
  },
  {
    "article_number": "233 - تأليفك محكمة الجنآيات وط",
    "text": "ربقة انعقادها واختصآصها *\n\nتتألف محكمة الجنائّات من رَبِيمن-وتشتشارين“تتعقد بحشور النائت العام او المحامي العام\nوالكاتب. تضع.يدفلا\" على الدعوى بموجب قرار اتهام مشفوة بادعاء النيابة العامة!\n\nفي أو فعل جرس لم مطارله قرار الوشه ا 07 ل لا يجوز لها ان تنظر"
  },
  {
    "article_number": "204 - الأشخاص الممنوع أت شتراك",
    "text": "هم في تشكيل هيئة محكمة الجنايات *\nلا يجوز ان يشترك في تشكيل محكمة الجنايات من سبق له ان مارس في الدعوى عملا من اعمال\nالملاحقة او التحقيق او كان عضوا في الهيئة الاتهامية التي وضعت قرار الاتهام فيها.\n\n)1) ان وأجب التصدي للاساس بود الفسخ هو واجب الزامي كلما توافرت شروطه وليس اختيارياً ابد وهو يطبق حكماً\nسزل 3 4 تاريخ 00 الرارات الكبرى 3 أمص 44ل): _\nعليها ا في الافعال المعروضة عليها وإعطاءها الوصف القانوني. \"\n(جنايات بيروت» غْ 13 رقم 5 تاريخ خ 1996/1/8- ن.ق 6 عدد 5 ص 6).\n- عدم جواز تعرض محكمة الجنايات لجرم تعاطي المخدرات لعدم تناوله بالقرار الإتهامي.\n(تمييزء غ 27 رقم 252 تاريخ 2000/12/14- صادرء ق.ج. 2000 ص 1154).\n\n2و\n\n \n\n \n\f\n--- Page 59 ---"
  },
  {
    "article_number": "255 - بيانات محضر المحاكمة الج",
    "text": "نائية *\nالعامة» على المحضر في نهاية كل جلسة. اذا اغفل أحد: ا كانت الجلسة باطلة. تدون في\nالمحضر جميع اجراءات التحقيق والمحاكمة. يملي الرئيس ص الكاتب ما يجب تدوبنه.\nالفصل الثاني: الاعمال التى تمهد للمحاكمة امام محكمة الجنايات"
  },
  {
    "article_number": "236 - ابلاغ قائمة شهود الحق ال",
    "text": "عام وقرار الاتهام واحضار المتهم الى مكان\n\nالتوقيف*\nانجاز معاملة التبليغ تر سل النيابة العامة ملف الدعوى الى محكمة الجنايات بعد 2 تأمر باحضار\n\nلمتهم الموقوف 0 محل التوقيف١‏ ') الكائن الديها. ان المحاكمة التي تجري دون التثبت من\n0 قرار الاتهام 2 ولائحة شهود الحق العاء! 6 تكون, والحكم الصادر بنتيجتهاء عرضة للابطال.."
  },
  {
    "article_number": "237 - استجواب المتّهم وقرار ال",
    "text": "مهل بحق المتّهم غير الموقوف *\nيستجوب رئيس المحكمة؛ او من يكلفه من مستشاريه 4)» المتهم بعد احضاره اليه وقبل جلسة\nالمحاكمة.\n\nاذا لم يكن المتهم موقوفا فيصدر رئيس المتكمّة-قرار مهل في حقه يدعوه فيه الى تسليم نفسه خلال\nاربع وعشرين ساعة مرئةابدء المحاكملة. اذا سلم نفسهء ضمن المهلة المذكورة» فيبقى موقوفا حتى\nصدور قرار بتخلية سبيله. اذا أمتنع بعن ذلك دون عذر مقبول فيعتبر فارا من.وجه العدالة وتوضع\nمذكرة القاء القبض الصادرة فى حقه قيد التنفيذ."
  },
  {
    "article_number": "238 - نطاق الاستجواب التمهيدئ",
    "text": "وتعيين محام للمسبتجوب ومحضر الاستجواب *\n\n)1) بما انه لا مكل توقيف في الاصل كائناً لدى محاكم الجنايات فإن المقصود بمحل التوقيّقكت المذكور هو ان يكون\n\n(مجلس عدليء رقم 5 تاريخ 113 ن.ق 1995 عدد 3 ص 296).\n\n- ان حصول التبليغ بعد سوق المتهم الى مَل التؤقيلف الكنائقَ للدتى مخكمة الجنايات وليس قبلهء لا يشكل اغفالاً\n\nلمعاملة جوهرية او لمعاملة مفروضة تحت طائلة البطلان.\n\n(تمييزء غ 27 رقم 239 تاريخ 1999/12/9- صادرء ق.ج 1999 ص 758).\n\n- عدم بطلان المحاكمة عند سوق المتهم الى محل للتوقيف خارج نطاق المحكمة.\n\nلجاايات بيروت؛ تاريخ 1996/5/20- بصيبصء اجتهادات محاكم الجنايات 1996-1963: صادرء 1997 ص\n)2( حيث ان هذا الاغفال لابلاغ قرار الاتهام» وان كان لا يشكل معاملة مفروضة تحت طائلة الابطال» الا انه يشكل\n\nمخالفة لقاعدة قانونية تقضي الى الابطال كونها تمس بحقوق الدفاع التي هي من الانتظام العام.\n\n(تمييز» غْ 3. رقم 119 تاريخ 112000 - صادرء ق. 35 1008 ص 7\n\n- ان تبليغ القرار الاتهامي هو واجب فقط بالنسبة للمتهم لا للظنين.\n\n(تمييز» غ 6» رقم 127 تاريخ 1999/10/19- صادرء ق.ج 1999 ص 483). ْ\n(3) ان عدم ابلاغ قائمة شهود الحق العام يشكل خرقاً لقاعدة جوهرية تتعلق بحق الدفاع وتالياً فإن اغفاله يشكل سبباً\n\n(تمييزء غ 3»: رقم 66 تاريخ 1994/3/25- ن.ق 1994 عدد 6 ص 621).\n(4) عدم وجوب تضمين المحضر انابة رئيس محكمة الجنايات لأحد المستشارين بإجراء الإستجواب التمهيدي.\n(تمييزء غ 27 رقم 111 تاريخ 1999/5/27- صادرء ق.ج 1999 ص 644).\n\n2و\n\n \n\n \n\f\n--- Page 60 ---\nيتناول الاستجواب التمهيدي سؤال( 1) المتهم عما اذا كان قد تبلغ قرار الاتهام ولائحة شهود الحق\nالعام وعين محاميا/2) لمعاونته في المحاكمة وسؤاله عن وضعه الاجتماعي وملاحظاته على التهمة\nالمسندة اليه وعلى التحقيقات التي اجريت فيها.\n\nاذا لم يكن قد عين محاميا فعلى الرئيس او المستشار المنتدب ان يطلب من نقيب المحامين تعيين\nمحام يتولى الدفاع عنه في خلال اربع وعشرين ساعة من وقت ابلاغه أو ان يتولى تعيينه بنفسه.\n\nيوضع محضر 37 بالاستجواب التمهيدي يوقعه الرئيس او المستشار المنتدب والمتهم والكاتب.\n\nالفصل الثالث: اعمال المحاكمة"
  },
  {
    "article_number": "2039 - حق الإطلاع على ملف الدع",
    "text": "وى واخذ صورة عنه*\nلجميع الفرقاء ان يطلعوا على ملف الدعوى وان يأخذوا صورة عنه(4):"
  },
  {
    "article_number": "240 - تمثيل المدعي الشخصي بواس",
    "text": "طة محام وصم قرارات الإتهام *\n\nيلزم المدعي الشخصي امام محكمة الجنايات بتوكيل محام للدفاع عنه. اذا تعدد المسهمون في\nارتكاب جناية واحدة او حنايات متلازمة» وصدرت قرارات اتهام مستقلة في حق كل منهم او في حق\nبعضهم دون 550 فلرئيس المحكمة ان يقرر ضم القرارات في دعوى واحدة."
  },
  {
    "article_number": "241 - محاكمة المتهمين لدى تضمن",
    "text": "قرار الإتهاماجنايات غير متلازمة *\nاذا تضمن قرار الاتهام جنايات غير متلازمة فلرئيس المحكمة ان يقووق البدء#بمحاكمة المتهمين عن\nبعض هذه الجنايات ثم متحاكمتهةيعن,التبعض_الآخر."
  },
  {
    "article_number": "202 - تحديد موعد المحاكمة ودعو",
    "text": "ة المدعى الشخصى والشهود واصدار قرار المهل*\nيصدر قرار مهل يمهل بموجبه المتهم الذي اخليإسبيله في التحقيق ,الابتدائي ليسام) نفسله الى المحكمة\nخلال اربع وعشرين ساعة قبل ”بّدء المحاكقتة. -\" 1 1\n\nتسري المهلة في حقنة من تاريخ تبليغهاهذا القرّار وفقا لاحكام المواد 147 و148 و149 من هذا\nالقانون. :\n\nاذا سلم نفسه ضمن المهلة فيحاكم وجاها وتنفذ.مذكزة القاء القبض في حقه. اذا لم يفعل فيحاكم\nغيابا وتطبق في حقه الاصول الخاصة بمحاكمة الفار مَن وجَه العدالةاكا."
  },
  {
    "article_number": "243 - القرارات المتخذة قبل الف",
    "text": "صل في موضوع الدعوى وشروط تخلية سبيل المتهم\nومنعه من السفر *\nتتخذ المحكمة» قبل الفصل في موضوع الدعوىء القرارات الآتية:\n\n)1) عدم اعتبار سؤال المتهم اثناء استجوابه التمهيدي حول مدى اصراره على افاداته تطرقاً لاساس الدعوى.\n\n)2( عدم اعتبار سؤال المتهم عن تعيينه لمحام معاملة مفروضة تحت طائلة البطلان.\n\n(3) يجب ان يتضمن محضر استجواب المتهم من قبل رئيس محكمة الجنايات التاريخ الذي تم فيه الاستجوابء والآً\nتكون معاملة الاستجواب والمعاملات اللاحقة باطلة.\n(تمييز» تاريخ 1951/10/31- ن.ق 1952 ص 204).\n\n)4 لا يمكن للمتهم التذرع بعدم علمه بمضمون اوراق الملف خاصة وان له الحق باستنساخ اية ورقة يراها مفيدة له.\n(تمييز» غ 6» رقم 82 تاريخ 1998/4/16- صادرء ق. ج 1998 ص 483).\n\n)3( راجع بالنسبة للاصول الخاصة لمحاكمة الفار من وجه العدالة» المادة 282 وما يليها من هذا القانون.\n\n2و\n\n \n\n \n\f\n--- Page 61 ---\nأ - القرار الذي يبت في الدفع بعدم الصلاحية استنادا الى ان المتهم كان قاصرا بتاريخ وقوع الجناية\nالتي اتهم بها\n\nاذا قضت المحكمة باعلان عدم صلاحيتهاء وكان في الدعوى متهم آخر» فتجرى معاملة التفريق\nوتحيل ملف القاصر الى النيابة العامة لتودعه محكمة الاحداث.\n\nب - القرار الذي يبت في دفع او اكثر من الدفوع الشكلية التي يدلي بها فرقاء الدعوى.\n\n- القرار الذي يبت في اسباب الدفاع الموضوعية.\n- القرار الذي يقضي بوقف تنفيذ مذكرة القاء القبض الى حين اكتمال تشكيل الخصومة امام\n\nالمحكمة اذا كان المتهم قد اخلي سبيله في مرحلة التحقيق الابتدائي.\n\nه قاد تخلية سبيل المتهم الموقوف.\nالمحكمة ليلغ فيه وراقها ومذكراتها وان يسام نقسه اليها خلال يع وطرين سا قل ال عل ل\nالحكم. أذا تخلفٍ عن جلسة ما دون عذر مقبول فيعتبر فارا من وجه العدالة وتطبق في حقه الاصول\n\n- للمحكمة ان تقرر منع المتهم المخلى سبيله من السفر حتى صدور الحكم وتنفيذه.\n\n- لا يجوز للمحكمة ان تتخذ قرارها الذي يفصل في طلب اخلاء السبيل الا بعد ان تستطلع رأي\nالنيابة العامة. 1\n\n- على المحكمة ان تراعي احكام المادة 108 من-هذا القانون.\n\n- لا يقبل القرار الذي يبت«في اظلت تخلية,سبيل+المتهم»أييطرزيق منيطرق#المراجعة."
  },
  {
    "article_number": "244 - تسمية الشهود ونفقات دعوت",
    "text": "هم 0\n\nيجب ابلاغ النائب العام والمدعي الشتللمما لائحة باسماء الشؤود الذين د يسشيهم«المتهم قبل اربع\nوعشرين ساعة على الاقك من موعد سماعهم. كما يجب ابلاغ,المتهم لائحلة اده اء الشهود ا\nيسميهم المدعي الشخضي رو النائب العاة“في المهلة “عينها.\n\nلرئيس المككمئة ان يقرر تلقائيا دعوة الخبراء الذين قاموا بمهمات فنية في الدعوقٌ لاستيضاحهم عنها\nوالشهود الذين يرى فائدة من سماعهم. ّ\n\nيتحمل كل من المتهم ومن المدعي الشخصى نفقات دعوة .وانتقال الشهود الذين سماهم.\n\nمده 245 - صلاحية رئيس محكمة الجنايات لتقرير اجراء تحقيق اضافي*\nاذا وجد رئيس المحكمة,ء قبل البدء في المحاكمة. ان معطيات الدعويى غير مكتملة فيقرر اجراء\nتحقيق اضافي بحضور الفرقاء يقوم به بنفسه او ينتدب احد المستشارين لهذا الغرض. بعد الانتهاء من\nالتحفيق الاضافي تضم المحاضر التي تنظم به الى ملف الدعوى.\nاده 246 - اشراف رئيس محكمة الجنايات على تأمين النظام داخل قاعة المحكمة*\nيتولى رئيس المحكمة الاشراف على تأمين النظام داخل قاعة المحكمة ويتخذ التدابير اللازمة لحسن\n\nسير المحاكمة. على افراد قوى الامن المكلفين بضبط الامن في المحكمة ان يأتمروا بأوامره في هذا\nالصدد.\n\nاذا احدث احد الحاضرين ضوضاء في قاعة المحكمة» فللرئيس ان يأمر باخراجه منها.\n\n2و\n\n \n\f\n--- Page 62 ---\nاذا قاوم تنفيذ الامر فللرئيس ان يأمر بتوقيفه مدة اربع وعشرين ساعة. اذا اتى تصرفا يؤلف جنحة\nفينظم محضرا بفعله ثم تنظر المحكمة فيه فورا وتجري محاكمته وجاهيا وتقضي بانزال العقوية به في\nالحال. ّ َ"
  },
  {
    "article_number": "247 - سلطة رئيس محكمة الجنايات",
    "text": "الإستنسابية في اتخاذ التدابير الآيلة لإكتشاف\nالحقيقة *\nيتمتع الرئيس بسلطة استنسابية (1) تخوله اتخاذ التدابير التي يقدرها ضرورية لكشف الحقيقة شرط ان\nلا نم عن رأي مسبق له في الدعو."
  },
  {
    "article_number": "248 - ادارة جلسات المحاكمة واص",
    "text": "ول دعوة واستماع الشهود وضم الاوراق والرجوع\nالى التحقيق الاولي والابتدائي والاستعانة بالخبرة *\n\nيتولى الرئيس ادارة الجلسة والمناقشات وفقا للترتيب الذي يراه مناسبا له ان يرفض كل طلب من شأنه\nاطالة المحاكمة دون جدوى .\n\nعليه ان يستمع الى الشهود بعد تحليفهم اليمين ما لم يعترض احد الفرقاء في الدعوى على سماع\nلسبب قانوني فيقرر صرف النظر عنه او سماعه على سبيل المعلومات» وله ان يقرر تغريم\nالشاهد الذي يتمنع عن الحضور بعد دعوته اصولا بمبلغ يتراوح بين المائة الف والخمسمائة الف ليرة.\nللشاهد الذي قضي عليه بالغرامة ان يطلب من الرئيس اعفاءه منها اذا ابدى عذرا مقبولا.\nسبق له تغريمه. َ\nوالوشائق لت للستي ا يَرَجِع - ب 2 او الإبتدائي لمناقفة افادات\nوردت فيه؛ وآن يستعين بالخبرة لتوضيح نقاط فنية وان يستنيب لسماع شاهد مقيم خارج منطقته قاضي\nالتحقيق الذي يقع محل اقامة\"الثتاهد او؟سكنه -ضمنينطاق-دائزته.\n\nسدة 249 - علنية.جلسات المحاكمة الجنائية وتتابعها وازجاؤها ومحاضرها:ؤحضورها *\n\nتجري المحاكمة لدىيظلحكمة الجنايات بصورة علنية/2) ما لم يقرر الرئيس|اجراةها بصورة سربة!3)\nحفاظا على الامن او#الاخلاق العامة.\n\nتتابع جلسآت المحاكمة يوما تلو الآخر حتئ الفصل في الدعوى الا ذا حتم وضع الدعوى ارجاء\nاحدى هذه الجلسات فيكون ذلك الى موعد قريب. آ\n\n)1) حيث انه بمقتضى السلطة الاستنسابية لرئيس المحكمة يكون من حقه دعوة من يختار لسماعه من الشهود دون\nالباقين» وهو غير ملزم قانوناً بأخذ رأي أي فريق في الدعوى وليس مطلوبآ منه اخذ مطالعة النيابة العامة بهذا الشأن.\n(تمييز» غ 6» رقم 16 تاريخ 1998/1/20- صادرء ق.ج 1998 ص 347).\n- ان جلب منظمي محاضر التحفيق الاولي» وهي محاضر رسمية صحيحة الى حين ثبوت تزويرها هو امر يعود شأنه\nلرئيس المحكمة تبعاً لسلطته الاستنسابية.\n(تمييز» غ6» رقم 202 تاريخ 1997/12/23- العدل 1998 عدد 1 ص 194).\n\n)2( ان علانية المحاكمة تكون مرعية عند تدوين حصولها علانية في محضر المحاكمة دون حاجة لاثبات هذا التدوين\nطباعة او كتابة.\n(تمييز» غْ 2.6 رقم 24 تاريخ 73 - صادر» ق٠‏ ج 8 ص 5).\n\n(3) يجب على المحكمة عندما تقرر إجراء المحاكمة السربة ان تبين السبب الذي من اجله لم تجر المحاكمة العلنية» فإذا\nخرجت المحكمة عن القاعدة الاصلية» وهى علانية المحاكمة» دون ان تبين السبب الذي يفرضه القانون» تكون قد\nخالفت احكامه وعرضت حكمها برمته للنقض.\n(تمييز» تاريخ 1953/2/10- ن.ق. 1953 ص 121).\n- إن قرار إجراء المحاكمة بالصورة السرية هو من القرارات الادارية التي لا يخضع اتخاذها لشكل معين.\n(تمييز» غْ 3 رقم 61 تاريخ 1100/0/8 - صادرء ق. ح 1009 ص 3).\n\n2و\n\n \n\n \n\f\n--- Page 63 ---\nاذا تغيب المدعي الشخصي عن المحاكمة د دون عذر مشروع فيحاكم غيابا وبتابع السير بالدعويى\n\nباسم الحق العام. اذا حضر احدى جلساتهاء وتقدم بمطالبه فيهاء فيمكن للمحكمة ان تقضي له\nبتعودمضات شخصية.\n\nاسدة 25600 - علنية وشفهية المحاكمة الجنائية*\n\nتجرى المحاكمة بصورة شفاهية (!)يمكن للرئيس أن يقرر تسجيلها بالصورة الصوتية او البصربة.\nيجب ان توه 0 التي ستعتمد للفصل في الدعوى قيد المناقشة العلنية بين الفرقاء وان\nتعرض المواد الجرمية 0 المحاضر التي تثبت ضبطها. لكل من الفرقاء ان يتخذ موقفا منها."
  },
  {
    "article_number": "251 - مثول المتّهم في المحاكمة",
    "text": "الجنائية وتوجيه الاسئلة اليه وتعيين محام له*\n\nيمثل المتهم امام المحكمة» في الجلسة المعدة لمحاكمته» دون قيد(3). يحرسه افراد من قوى الامن\nتلافيا لفراره.\n\nيسألم الرئيس عن اسمه وشهرته واسمي والديه وجنسيته وتاريخ ومحل ولادته ورقم سجل نفوسه ومحل\nاقامته (4) ونوع عمله ومستواه العلمي وعما اذا كان متأهلا او عازيا وعما اذا كان قد حكم عليه سابقا\nوعن نوع الجرم الذي حكم عليه به وعما اذا كان قد نفذ عقوبته. كما يسأله عما اذا كان قد كلف محاميا\nللدفا ع عنه.\n\nلا تجري المحاكمة في غياب محامي المتهم.\n\nاذا لم يعين المتهم محاميا له فلرئيس المحكمّة\"ان-يطلب من نقيب المحامين.تكليف محام للدفاع عن\nالمتهم او ان يتولى تعيينة بنفسة!\n\nاذا اصر المتهم على رفض تكليف'/أي محام للدفاع عنه فتجري محاكمته في قنذه-الحال دون محام.\n\nلما لد 234 - تنبيه 8 وتلاوة\"“قزار الإتهاة راض علي تقرير اماع الى الشهود *\nاو لممثل النيابة العامة 9 ني أن يقاطع 7 0 م قد ا\n\n)1) اعتبار اغفال تلاوة قرار الإتهام والتحقيقات الأولية اثناء ,المحاكمة الجنائية مخالفة لمبدأ شفهية المحاكمة واخلالاً\n(تمييز غ 7 رقم 101 تاريخ 2000/4/25-اضاذر قاءج 2000 ض 956).\n\n(2) عدم جواز التذرع لأول مرة تمييزاً بإغفال عرض المواد الجرمية اثناء المحاكمة الجنائية.\n(تمييزء غ 7, رقم 207 تاريخ 2000/10/26- صادر» ق. ج 2000 ص 1094).\n\n(3) ان عدم اشاح المحضير ما ذا كان المتهم قد مثل بقيد أو بدون فقيدء لا يفيد حتماً ان المتهم قد مثل مكبلا بالقيد»\nأن ذلك أ فم حريتة لو في أحقه بالدفاج عن تفسها ا او ل هذه المحكمة.\n(تمييزء غ 27 رقم 2 تاريخ 1994/1/4- ن.ق عدد 2 ص 108).\n\n(4) اغفال سؤال المتهم عن مهنته ومحل اقامته ليس اغفالاً لمعاملة جوهرية مفروضة تحت طائلة البطلان.\n(تمييزء غ 27 رقم 243 تاريخ 2000/12/5- صادرء ق. ج 2000 ص 1141).\n\n(5) عدم اعتبار التنبيه» المنصوص عليه في المادة 292 أ.م.م. قديم (تقابلها المادة 252 الجديدة)* من المعاملات\nالمفروضة تحت طائلة البطلان.\n\n(6) اعتبار اغفال تلاوة قرار الإتهام والتحقيقات الأولية اثناء المحاكمة الجنائية مخالفة لمبدأ شفهية المحاكمة واخلالاً\n(تمييزء غ 27 رقم 101 تاريخ 2000/4/25- صادرء ق. ج 2000 ص 956).\n\n2و\n\n \n\n \n\f\n--- Page 64 ---\nبعد التلاوة ة يلخص الرئيس للمتهم الوقائع الواردة بحفه في قرار لي والادلة التي تؤيدها ووصفغها\nالقانوني. ‎٠‏ ثم يكرر المدعي 01 مال ادعائه ويدلي بمطالبه و يتنازل عن حقوقه في الدعوى.\n\nالمحكمة اللاتحة علنا6©..\nمع مراعاة المادة 4 يحق لكل من المدعي ي الشخصني وممثل النيابة العامة والمتهم ان يعترضص\nعلى سماع شاهد لم يرد اسمه في القائمة التي تبلغها. تبت المحكمة في الاعتراض في الجلسة نفسها\n\nاو كي الجاسة اللاحقة.\n. لرئيس المحكمة ان يقررء بموجب سلطته الاستنسابية!4)؛ الاستماع الى جميع الشهود الواردة اسماؤهم\n\nفي القوائم او الى بعضهم دون البعض الآخرء وله ان يستمع الى شاهد او اكثن لم يرد اسمه في قوائما\nالهو"
  },
  {
    "article_number": "253 - ادخال الشهود الى الغرفة",
    "text": "المعدّة لهم واستجواب المتهم وطرح الأسئلة*\n\nقبل ان يستجوب رئيس المحكمة المتهم يأمر بادخال الشهود (5) الى الغرفة المعدة لهم حيث يتولى\nبعض عناصر قوى الامن حراستهم فيها ومنعهم من الافصاح عما سيدلون به في افاداتهم.\n\nبعد ادخال الشهود يباشر الرئيس بسؤال المتهم عما اذا كان يعترف بالتهمة المسندة اليه. اثر ذلك\nا هه ا وانه يدلي بأقواله بحرية كافية.\nاو نفسي او عقلي» 0 بذلك اثناء 0 فوا أو ينام على طلب احداً\nالفرقاء» بالخبرة الطبية لبيان حقيقة وضعة: عَلىَ-الطبيب المكلف بمعاينته ان يثبت في تقريره ما يتصل\nبالحالة المطلوب منه تشتخيطتلها. لا يجوز له ان يستغل مهمته ليخمل المتهم على ان يفضي له\nا\nوممثل النيابة \"العامة ووكيل الكقاح نيلوح علبي الاك كله بواسطة الرئيس ع 0\n\nاس الو ل لل"
  },
  {
    "article_number": "254 اصول استجواب المتهم الأصّم",
    "text": "او الأبكم أو الذي لا يفهم.اللغة العربية *\n\nاذا كان المتهم م او اصم فيستعين رئيس المخكمة/يمن يستطيع مخاطبته بالاشارة او بغيرها بعد\nان يحلفه اليمين بأن يراعي في عمله الصدق والامانة» اذا كان الاصم او الابكم يعرف الكتابة فيجري\nاستجوابه بطريقة تدوين الأسئلة خطيا وتدوين الاجابة عليها.\n\n(1) إن إيضاح المدعي العام اسباب الإتهام ليس مفروضاً تحت طائلة البطلان.\n(تمييز» غ 6: رقم 2 تاريخ 1998/1/6- صادرء ق.ج 1998 ص 321).\n(تمييز» غ 6» رقم 19 تاريخ 1998/1/20- صادرء ق.ج 1998 ص 352).\n(3) ان تلاوة الكاتب قائمة شهود الحق العام ليس معاملة مفروضة تحت طائلة البطلان.\n(تمييز» غ 6» رقم 19 تاريخ 1998/1/20- صادر» ق.ج 1998 ص 0652 _\nالباقين» وهو غير ملزم قانوناً بأخذ رأي أي فريق في الدعوى ا مطلويا منه اخذ مطالعة النيابة العامة 8 0\n(تمييز» غْ 2.6 رقم 16 تاريخ 11200 - صادرء ق. 35 108 ص 7).\n(5) أن معاملة اخراج الشهود من القاعة عند بدء المحاكمة وادخالهم الغرفة المخصصة لهم ليست مفروضة تحت طائلة\n: وهي 1 تقدير الرئاسة.\n(تمييزء غ 6» رقم 12 تاريخ 1998/1/20- صادرء ق. ج 1998 ص 327).\n(تمييز» غ 7 رقم 230 تاريخ 2001/11/21- صادرء ق. ج 2000 ص 1125).\n\n2و\n\n \n\n \n\f\n--- Page 65 ---\nاذا كان المتهم لا يفهم اللغة العربية فيعين له رئيس المحكمة مترجما كفؤا ويحلفه اليمين القانونية\nبأن يقوم بعمله بصدق وامانة.\n\nبعد استجواب المتهم تتلى عليه افادته بشكل واضح فيؤيدها او يبدي ملاحظات حولها عند الاقتضاء"
  },
  {
    "article_number": "255 - اصول ادلاء الشهود بإفادا",
    "text": "تهم *\n\nبعد الانتهاء من استجواب المتهم يستدعي الرئيس .ير من الشهود ليؤدي شهادته بمعزل عن\nعلاقته يكل من المتهم ومن المدعي الشخصي وعما اذا كانت تريطه باحدهما قرابة وفي حال الايجاب\nدرجتها. ‎٠‏ ثم يحلفه اليمين الآتية:\n\n\"اقسم بالله العظيم بأن اشهد بالحق كل الحق ولا شيء غير الحق\". بعدها يؤدي شهادته شفاها\nفيدونها الكاتب فى محضر المحاكمة. 1\n\nاذا لم يحلف الشاهد اليمين بالصيغة المحددة اعلاه فتكون افادته باطلة 2)ما لم يعفه الرئيس من\nحلف اليمين بعد ثبوت انتمائه الى مذهب يمنع عليه اداء اليمين."
  },
  {
    "article_number": "256 - استماع المحكمة الى الشهو",
    "text": "د على سبيل المعلومات *\n\nتستمع المحكمة على سبيل المعلومات الى كل من: (3)\n\nب - اشقائه وشقيقاته اوجاخوته واخواته او ذوي قرّتاه بالمصاهرة الذي هم في الدرجة عينها.\n\nد - المدعي الشخصي.\n\nهه - القاصر دوت الثامنة عشرة من العمراء\n\nللمحكمة ان تستمع الى شهادة كل من هؤلاء بعد تحليفه اليمين القانونية اذا لخ يعترض احد فرقاء\nالدعوى ل"
  },
  {
    "article_number": "4577 شهادة المخبر",
    "text": "تقبل شهادة المخبر الذي اعلم السلطة المختضبة بالكري نَمئة ذون اجر او مكافأة على اخباره. ينبغى\n\nاذا كان المخبر قد تقاضى اجرا عن اخبّازة او مكافأة منا فلا تقبل شهادته اذا اعترض عليها احد\nفرقاء الدعوى. يبقى لرئيس المحكمة ان يستمع اليه على سبيل المعلومات.\n\nيحظر على الضابط العدلي عندما يدلي بافادته ان يذكر اسم المخبر.\n\n(1) لا تتطلب المادة 298 أ.م.م. (القديمة التي تقابلها المادة 255 الجديدة)* سؤال الشاهد عن عداوة او غيرها مع\nالمتهم. 0\n(2) تعلق بطلان الشهادة الناتج عن عدم تحليف الشاهد اليمين القانونية بالنظام العام.\n(تمييز» غ 3: رقم 28 تاريخ 2000/1/26- صادرء ق.ج 2000 ص 33).\n- بطلان القرار الجنائي المستند الى شهادة باطلة.\n(3) حصرية الاشخاص الواجب الاستماع اليهم على سبيل المعلومات.\n- عدم شمول الاشخاص خ غير المقبولة شهادتهم لشفيق المغدور.\n(تمييزء غ 7, رقم 61 تاريخ 2000/3/14- صادرء ق. ج 2000 ص 907).\n\n2و\n\n \n\n \n\f\n--- Page 66 ---\nماده 2588 - مدى امكانية سماع الشاهد الملزم بسر المهنة*\n\nلا يجبر على اداء الشهادة من كان ملزما بسر المهنة!!) اذا كان موضوع الشهادة يكشف سرا من\nالاسرار المؤتمن على كتمها.\n\nاذا احتج الشاهد بسر المهنة وثارت منازعة حول تذرعه به فتفصل المحكمة في النزاع في ضوء\nالقانون الذي ينظم مهنته وطبيعة عمله فيها."
  },
  {
    "article_number": "2509 - الإستماع الى شاهد حاضر",
    "text": "دون دعوة *\n\nللمحكمة ان تستمع الى شاهد حضر دون دعوته اذا كان اسمه واردا في احدى قوائم الشهود المقرر\nاستماعهم."
  },
  {
    "article_number": "200 - مقاطعة الشاهد اثناء الشه",
    "text": "ادة وطرح الاسئلة على الشهود وتلاوة إفاداتهم *\n\nلا تجوز مقاطعة الشاهد اثناء ادلائه نه يشهادته.\nالشاهد بواسطة الرئيس\n\n- لرئيس المحكمة ان يقرر رفض طرح كل سؤال لا يفيد في اظهار الحقيقة.\n\nعند انتهاء الشاهد من الادلاء بأقواله يسأله الرئيس عما اذا كان المتهم الماثل في قفص الاتهام هو\nالذي قصده 00 20 3 يسأل انمع عن موقفه من افادة الشاهد!3). له ان يجري كل مقابلة يعتبرها\n\nتتلى افادة الشاهد ناكمل\n\nلا يجوز للشاهد بعد الادلاء بشَهادته ان يُعَآدر\"القاكة\"ما\"له\"تأذن لهاللئيس بذلك.\n\nسدة 261 - التباين- والتغيير بفي-اقوال الشاهد وشهادة الزور *\n\nاذا 4) ظهر تباين أو تغيير 05 تهادة الشام وبين أقيله في اللأحيق لي او الابتدائي فيأمر\nيطلب تدوين ذلك التباين. او 0 في الى\n\nاذا كان هذا التبايل او التغيير في افادة الشاهد يحمل على الاعتقاد ان الشاهد كاذب في افادته\nفلرئيس المحكمة ان يأمر» تلقائيا او بناء على طادجم متتوميق ذكرهم' بتوقيفه.\n\nيتولى ممثل النيابة العامة الادعاء عليه بشهادة انزور). يتم اثيات هذا الادعاء في محضر\nشهادة الزور المدعى عليه بها.\n\n(1) فيما يتعلق بأداء شهادة من كان ملزماً بسر المهنة» على سبيل المثال لا الحصر:\n- راجع القانون رقم 70/8 تاريخ 1970/3/11 (تنظيم مهنة المحاماة - المادة 92) المتعلقة بسر المهنة.\n- راجع القانون رقم 288 تاريخ 1994/2/22 (الآداب الطبية - المادة 7) المتعلقة بسر المهنة.\n(2) عدم اعتبار سؤال الشاهد عمّا اذا كان المتهم هو المقصود بشهادته معاملة مفروضة تحت طائلة البطلان.\n(تمييزء غ 6» رقم 111 تاريخ 1999/5/27- صادرء ق.ج. 1999 ص 644).\n(3) عدم اعتبار سؤال المتهم عن رأيه بإفادة الشاهد من المعاملات المفروضة تحت طائلة البطلان.\n(تمييزء غ 6)» رقم 191 تاريخ 1999/10/28- صادرء ق.ج. 1999 ص 716).\n)4 استبدلنا كلمة \"اذ\" الواردة في النص المنشور في الجريدة الرسمية بكلمة \"اذا\" كما هي في النص الاصلي للقانون.\n(5) ان عدم مراعاة اجراءات تدوين التباين لا يشكل سبباً للنقض طالما ان اقوال الشهود . هي مدونة في محضر ضبط\nالمحاكمة ويمكن الاطلاع عليها.\n(تمييزء غ 3» رقم 287 اريخ 8- صادرء ق.ج. 1998 ص 270).\n(6) بجع المرسوم الاشتراعي رقم 340 تاريخ 1943/3/1 (قانون العقوبات) - المادة 407 وما يليها المتعلقة بشهادة\nالزور.\n\n2و\n\n \n\n \n\f\n--- Page 67 ---\nيستجوب المولج بالتحقيق الشاهد المدعى عليه ويجمع الادلة على الجريمة المدعى بها دون ان\nيبدي رأيه في التحقيق الذي اجره. بعد ان يختم تحقيقه يحيله على النيابة العامة التي تبدي فيه\nمطالعتها وترفعه الى الهيئة الاتهامية. لهذه الهيئة ان تصدر, القرار في شأن الاتهام او عدمه. اذا قررت\nاتهام الشاهد بجناية شهادة الزور فتفصل المحكمة فيها قبل أو مع الدعوى الاصلية.\n\n- يقبل قرار الهيئة الاتهامية النقض امام محكمة التمييز."
  },
  {
    "article_number": "202 - ارجاء الجلسة فى الدعوى ا",
    "text": "لأصلية الى حين الفصل فى دعوى شهادة الزور *\n\nعند الادعاء بشهادة الزورء على الوجه المبين في المادة السابقة» يكون لكل من ممثل النيابة العامة\nوالمدعى الشخصي والمتهم ان يطلب ارجاء الجلسة في الدعوى الاصلية الى حين الفصل في دعوى\nشهادة الزور. تبت المحكمة في الطلب. كما يعود لها ان تقرر ذلك من تلقاء نفسها."
  },
  {
    "article_number": "263 - ادخال واخراج الشهود من ق",
    "text": "اعة المحكمة*\n\nبعد ان يؤدي الشاهد شهادته يعود لرئيس المحكمة ان يأمرء عفوا او بناء على طلب ممثل النيايم\nالعامة او المتهم او المدعي الشخصيء بإخراج من يريد من الشهود من قاعة المحكمة ثم بادخال!1)\nواحد او اكثر ممن خرجوا ليدلي مجددا بشهادته على حدة او بحضور الآخرين او بحضور بعضهم\n\nولاجراء المقابلة بينهم ولعرض المواد الجرمية المضبوطة عليهم ومناقشتها مع المتهم."
  },
  {
    "article_number": "204 - إخراج المتهم مؤقتاً من ق",
    "text": "اعة المحكمة *\n\nلرئيس المحكمة؛» قبل سماع شاهد-او_اثناء سماعه؛ ان يخرج المتهم من قاعة المحكمة موقتا\nليستوضح الشاهد وحده او.مجتمعا مع غيره. يبقى وكيل المتهم حاضيا معاملنة استيضاح الشاهد. اما\nاذا خرج الوكيل فلا يؤدي خرووجة الج ابطال. الافادة التى.تمت فى غيابه. غير انه لا يجوز للمحكمة\nان تتا المحاكمة الا بعد اعادة المتهم الى قاعة المحكمة 6 على الافادة الاق جرت في غيابه.\n\nاذا احدث المتهم» ؛ اثناء سماع شاهد لد خلال المحاكمة 2 او اضطرابا 0 قاعة المحكمة فينبهه\nالمماكمة في غيابيك\n\nبعد انتهاء الجلسة يأمن رئيس المحكمة بابلا غ المتهم الاجراءات التي ت تمت بغد اخراجه ودثبت ابااغه"
  },
  {
    "article_number": "ماده 205 ِ- طريقة تنفيذ الغامة",
    "text": ". المقررة بحق الشاهد واعتراضه عليها* _\nتبت في الاعتراض بقرار غير قابل لي طريق من طرق الظعن.\n\n- تنفذ الغرامة المقررة على النحو الذي تنفذ فيه الاحكام القاضية بالغرامات."
  },
  {
    "article_number": "20060 - دعوة شاهد غير مبلغ اصو",
    "text": "لاً أو غير محلف اليمين القانونية*\nافادته الاولية او الابتدائية علنا وتضعها قيد المناقشة.\n\n- اذا تبين ان الشاهد لم يحلف اليمين قبل ان يدلي بشهادته فلرئيس المحكمة ان يستدعيه ثانية\nويحلفه اليمين في جلسة علنية ويسأله عما اذا كان يؤيد شهادته السابقة. ان ايدها فيكون للمحكمة\nحينذاك ان تعتمدها في حكمها.\n\n(يراجع: المجلة القضائية» كتاب رقم 10»؛ العقوبات» المنشورات الحقوقية صادر).\n(1) ان معاملة اخراج الشهود من القاعة عند بدء المحاكمة وادخالهم الغرفة المخصصة لهم ليست مفروضة تحت طائلة\n(تمييز» غ 6: رقم 12 تاريخ 1998/1/20 - صادرء ق. ج. 1998 ص 627).\n\n \n\n \n\f\n--- Page 68 ---"
  },
  {
    "article_number": "2067 - اصول سماع الشاهد الأصم",
    "text": "او الأبكم او الذي لا يحسن اللغة العربية *\n\nاذا كان الشاهد اصم او ابكم او كان لا يحسن اللغة العربية فتطبق في سماع افادته احكام المادة\n4 من هذا القانون."
  },
  {
    "article_number": "208 - انتقال المحكمة الى مكان",
    "text": "وقوع الجريمة *\n\nاذا قررت المحكمة الانتقال الى مكان وقوع الجريمة فتحدد موعدا تبلغه من جميع الفرقاء في\nالدعوى. اذا لم يحضر احدهم في الموعد المحدد فتجري الكشف في غيابه وله ان يطلع عليه في ملف\nالدعوى. 1 1 1"
  },
  {
    "article_number": "260 - اجراء + تحقية تحقيق اضاف",
    "text": "ي في الدعوى ”\nاو ان يشمي إلى أفادة شاهد مشرف عل المورت” ينتلم الكل بالتحقيق لسحاضر يي لل أ 01\nاستمع اليه من معلومات ويرسلها الى المحكمة فتضعهاً قيد المناقشة العلنية.\n\nسدة 2/70 - المرافعات امام محكمة الجنايات واختتام المحاكمة*\n\nبعد ان تنتهي المحكمة من الاستما ع الى الشهود وجمع الادلة ووضعها قيد المناقشة تعطي الكلام\nللمدعي الشخصي فيبدي مطالبه. ‎٠‏ ثم يترا يترافع ممثل النيابة العامة ويدلي بما يراه من ادلة وحجج وينتهيا\nالى تحديد مطالبه. بعدها يتولى وكيك الدفاع المرافعة عن موكله ويحدد مطالبه ايضا. ثم تستمع\nالمحكمة الى الكلا م الاخير>للمتهم وتقرر ختم المحاكمّة.\n\nامادة 2771 - طلب فتح المحاكمة الجنائية مجدداً بعد ختامها *\n\nلكل من المدعي الشخصي وممثل النيابة العامة والمتهم ان ب يطلبء بعد ختام المحاكمة» فتحها\nمجددا بعد ان يدلي بالامثباب التي تؤيد طلبه.ي.تقرر المحكمة اجابلة الطلب اذا بدا لها جديا وحريا\nبالقبول او انه يتضمن اسبابا هامة تستوجب المناقشة مجددا."
  },
  {
    "article_number": "27/72 - اظلول المذاكرة.واصدار",
    "text": "الحكم الجنائي*\n\nبعد ان يعلن_رئيتل المحكمة ختام المحاكمة يختلي ومستشاريه فقط في غرفة/المذاكرة ويتداولون في\nالدعوى ويدققون في قرار الاتهام وفي التحقيق النهائي\"الذتي آجرته المحكمة وفي الاوراق والمحاضر\nالمضمومة الى ملف الدعوى وفي مطأآلب المدعي الشخضي ومرافعة ممثل النيابة العامة ومرافعة وكيل\nالمتهم والكلا م الاخير للمتهم. ‎٠‏ ثم تتذاكر ,المحكممة في كل ما,دققت فيه وتصدر حكمها في اليوم عينه\nاو في مهلة اقصاهاً عشرة ايام باجماع الآراء او بغالبيتها (1)موقعا من الرئيس والمستشارين والكاتب..\n\n- إن إغفال احد اعضاء المحكمة التوقيع على الحكم يعرضه للابطال.\n\n- اذا خالف الحكم احد اعضاء المحكمة فيدون مخالفته وبوقعها."
  },
  {
    "article_number": "2/13 - حكم محكمة الجنايات الصا",
    "text": "در بالتجربم والنتائج المترتبة عليه *\n\nاذا ثبت للمحكمة وقوع الفعل وتحقق فيه الوصف الجزائي وتوافرت الادلة على نسبته للمتهم فتقضي\nبتجريمه وبتحديد العقوبة التي تنزلها به. كما تحكم بتعويضات للمدعي الشخصي اذا طلبها. تحكم\nبمصادرة الاشياء المضبوطة أو بردها ان لم يتوافر سبب لمصادرتها. يمكنها ان تقفضي ايضا بتدبير او\nاكثر من التدابير الاحترازية ويعقوبة او اكثر من العقوبات الفرعية او الاضافية.\n\n(1) ليس لوصف صدور الحكم بالإجماع او بالأكثرية من تأثير على صحة الحكم المذكور طالما ان التواقيع مدوّنة\nحسب الاصول.\n(تمييزء غ 3» رقم 69 تاريخ 1995/3/15- ن.ق. عدد 6 ص 582).\n\n \n\n \n\f\n--- Page 69 ---\nللمحكمة ان تقضي بادغام العقويات الاصلية عملا بأحكام المادة 205 من قانون العقوبيات."
  },
  {
    "article_number": "2/14 - الحكم بإعلان البراءة او",
    "text": "بكف التعقبات وتعديل الوصف الوارد في قرار الاتهام\nوبيانات القرار الجنائي*\nاذا وجدت المحكمة ان الادلة المتوافرة في ملف الدعوى لا تكفي لتجريم المتهم فتقضي باعلان\nبراءته. اذا وجدت ان الفعل المسند الى المتهم لا يؤلف جريمة او لا يستوجب عقابا فتقضي بكف\nالتعقبات عنه.\nاذا وجدت ان عناصر الجناية المسندة للمتهم غير مكتملة وان الفعل يشكل جنحة فتعدل في الوصف\nالوارد في قرار الاتهام وتحكم بالجنحة!!) في حق المتهم وتنزل به عقويتها.\nيجب ان يشتمل حكم محكمة الجنايات على ما يأتي:\nأ - ذكر قرار الاتهام الذي بموجبه وضعت المحكمة يدها على الدعوى والاشارة الى ادعاء النيابة\nالعامة امامها وفقا لقرار الاتهام.\nب - تلخيص واضح لمطالب (2) المدعي الشخصي ولمرافعة كل من ممثل النيابة العامة ووكيل\nالمتهم , واشارة الى م ما قاله المتهم في كلامه الاخير\nد - تفنيد للادلة 5 الموجبة للتجريم 0 لعدمه.\nه - بيان ماهية الجريمة وتحديد الوصف القانوني المنطبق عليهًا وذكر المادة القانونية التي تثبته.\nو - تحديد العقوية!3) إثر التجريم.\n- تعيين مقدار التعودضعات الذشة لشخصية.\n- الالزام برسوم الدعوى وينفقاتها! القانونية.\nعلى المحكمة ان تبين 0 حكمها بالاسياب المشددة4)هالمادية ثم« الاعذار (15.ثم الاسباب المشددة\nالشخصية ثم الاسباب المخففة[6\n\nانتفاء الصفة ةي الفعل وبالاق عدم ولي المت\n\nعليهاء ؛ في مطلقن\"الاحوال» ان تبت في كل دفع سبق لها ضمه للاساس وفي,كل سبب من اسباب\nالدفاع وفي كل طلب من ن طلبات فرقاء الدعوى.\n\nيجب ان يكون حكمها معللا تعليلا كافيا لا لبس فية ولا غموض ولا تناقض.\nالعادة 27/58 - تلاوة القرار الجنائي*\n\n(1) عدم جواز اعلان عدم اختصاص محكمة الجنايات للنظر بالدعوى عند تبيان ان الفعل يؤلّف جنحة لا جناية وذلك\nبما لهذه المحكمة من اختصاص شامل.\n(جنايات الجنوب» رقم 143 تاريخ 1995/12/27- ن.ق 1995 عدد 7 ص 689.\n\n(2) ان اشتمال الحكم على المطالب ليس مفروضاً تحت طائلة الابطال كي يعتد به كسبب للنقض.\n(تمييزء غ 6» رقم 39 تاريخ 1998/2/17- صادرء ق.ج. 1998 ص 387).\n\n(3) راجع المرسوم الاشتراعي رقم 340 تاريخ 1943/3/1 (قانون العقوبات) المادة 43 وما يليها المتعلقة بالعقوبات\nالجنائية.\n\n(4) راجع المرسوم الاشتراعي رقم 340 تاريخ 1943/3/1 (قانون العقوبات) المادة 257 المتعلقة بالاسباب المشددة.\n\n(5) راجع المرسوم الاشتراعي رقم 340 تاربخ 1943/3/1 (قانون العقوبات) المادة 249 المتعلقة بالاعذار.\n\n(6) راجع المرسوم الاشتراعي رقم 340 تاريخ 1943/3/1 (قانون العقوبات) المادة 253 وما يليها المتعلقة بالأسباب\nالمخففة.\n\n2و\n\n \n\n \n\f\n--- Page 70 ---\nوال 1 والمدعي لشخصي. اذا لم يحضيزها المتيد او التعي الشخ ص فتجري التلاوة 'وة في غيابه.\n\nيوقع كاتب المحكمة (2) على الحكم بعد تلاوته. ثم ينظم محضرا بتلاوة الحكم. يمليه عليه الرئيس»\nيمكن أن يذكر فيه خلاصة الحكم.\n\nيوقع الرئيس والمستشاران والكاتب على هذا المحضر.\n\nاذا احدث المتهم المحكوم عليه؛ عند تلاوة الحكم» جلبة او ضوضاء او اضطرايا فيأمر الرئيس\nباخراجه من القاعة وبتابع تلاوة الحكم في غيابه.\n\nاذا شكل ما احدثه المتهم المحكوم عليه فعلا جرميا من نوع الجنحة فينظم الرئيس محضرا بذلك\nوتنظر المحكمة في الفعل الجنحي وتقضي عليه بعقوبة الجرم في الحال. له ان يدافع عن نفسه عند\nمحاكمته بالجنحة التي ارتكبها."
  },
  {
    "article_number": "206 - الحكم ببراءة ة المتّهم ا",
    "text": "و بكف التعقبات في حقه والنتائج المترتبة عليه\nوالاجراء ات المتبعة لدى ظهور جريمة جديدة او فاعل آخر *\n\nاذا قضت المحكمة ببراءة المتهم او بكف التعقبات في حقه فتحكم باطلاق سراحه فورا ان لم يكن\nموقوفا لداع آخر. لا يجوز بعدها ملاحقته بالفعل ذاته وان اعطي وصفا آخر.\n\nاذا تبين للمحكمة» » في سياق المحاكمة؛ ان المتهم ارتكب جريمة لم يشملها قرار الاتهام فعليها ان\nتقضي بارساله موقوفاء اذا كان الفعل من نوع الجناية» الى النيابة العامة لتلاحقه به وتحيله على\nالمرجع القضائي المختص.\n\nاذا كان الفعل من نوع الجنتحة فتنظميتقريرا به تحيلة الى النيابة العاملة.\n\nاذا تبين لها ان من ارتكبةالفتقك# اللي نه\" الاقتجة\"نكحكك كر فقوي بعتيان تحكم باعلان براءة\nالمتهم» ارسال ملف الدعوى الى النياية العامة لتلاحق المشتبه فيه وتحيله امام المرجع القضائي\nالمختص."
  },
  {
    "article_number": "2/7 - حو حق المتهم بالمطالبة ب",
    "text": "التويض عن ضر في وجه المدعِق الشلخصي*\nلتجاوزه في دحواه حدوقاً حسن 1 4 لاتتناءته اح ؟ الادعاء او ركاب خطأً ف ممارسدك\nتقضي له محكمتة الجنايات بتعويض كاف عن ضرره عندما تصدر حكما باعلان براءته او بكف\nالتعقبات عنه."
  },
  {
    "article_number": "168أ/2 - نطاق حق المدعي الشخصي",
    "text": "بالتعويض عند إعلان براءة المتهم *\n\nاذا بني الحكم باعلان براءة المتهم على عدم الدليل او على عدم كفايته او للشك فللمدعي الشخصي\nان يطالبه امام محكمة الجنايات بالتعويض عن الضرر الحاصل بخطئًه!3) والمستفاد من الافعال\nالواردة في قرار الاتهام.\n\nاذا اغفل المطالبة بالتعويض اثناء المحاكمة وحتى ختامها فيبقى له ان يطالب به وفقا لاحكام المادة\nالسابقة.\n\nقانونية.\n(تمييز» غ 3: رقم 182 تاريخ 1999/10/13- صادرء ق. ج 1999 ص 187).\n(2) ان عدم توقيع الكاتب على الحكم لا يؤدي الى البطلان.\n(3) وردت في النص المنشور في الجريدة الرسمية كلمة 'بخطإه\" والأصح ان تكتب 'بخطئه\"؛ فاقتضى التصحيح.\n\n2و\n\n \n\n \n\f\n--- Page 71 ---"
  },
  {
    "article_number": "21/9 - استمرار وضع اليد على ال",
    "text": "دعوى لدى اعتبار محكمة الجنايات ان الفعل يؤلف\nجنحة او مخالفة*\n\nاذا اعتبرت المحكمة أن الفعل المسند الى المتهم لا يؤلف جناية بل جنحة او مخالفةاو اذا عدل\nالنص القانوني بحيث اصبح وصف الفعل من نوع الجنحة او المخالفة فتبقي المحكمة يدها على\nالدعوى وتحكم بها."
  },
  {
    "article_number": "200 - رسوم ونفقات الدعوى *",
    "text": "يحكم برسوم الدعوى وينفقاتها على المدعي الشخصي عند الحكم باعلان براءة المتهم او بكف\nالتعقبات عنه. يمكن اعفاؤه منها كليا او جزئيا اذا تبين انه كان حسن النية وان النيابة العامة هي التي\nحركت الدعوى العامة. اما اذا حرك المدعي الشخصي دعوى الحق العام بشكواه المباشرة التي اتخد\nفيها صفة الادعاء الشخصي فلا يجوز اعفاؤه. اذا كان قد عجل في ادعائه الشخصي مبلغا من المال\nفيرد له المقدار الذي يزيد عن رسوم الدعوى ونفقاتها."
  },
  {
    "article_number": "2081 - تسجيل الحكم الصادر عن م",
    "text": "حكمة الجنايات وحفظه*\nيسجل الحكم الصادر عن محكمة الجنايات في سجل خاص بالاحكام. يحفظ اصل الحكم في ملف\nالدعوى وتوقعه الهيئة التي اصدرته في ذيل تسجيله في السجل بالاضافةً الى الكاتب.\n\nالفصل الرابع: الاصول الخاصة بمحاكمة المتهم,الفار من وجه العدالة"
  },
  {
    "article_number": "202 - اصداه مذكرة إلقاء قبض في",
    "text": "حق المتهم وإبلاغه فضبطة الإتهام وقائمة\nشهود الحق العام واحالة ملفتالداعوئئ الى«المحكمة*”\n\nاذالا) قررت الهيئة الاتهامية اتهام شلنخص فتصدر مذكرة القاء قبض في حقه.\n\nتتولى النيابة العامة مهاموتبلتّغ/المتهم\"كتتوزة عن ,مطنتتبظةالاتهام وغن قائمة#شتقود الحق العام وعن\nمذكرة القاء القبض وفقا للاصول المبينة فى المؤاد 147 و148 و149 من هذا القانون وتحيل ملف\nالدعوى الى محكمة الجنايات“مشفوعا بادعاثها وفقا لقرار الاتهام. لا“يجوز الادظاء يمنا يخالف ما ورد\nفي فقرة الاتهام."
  },
  {
    "article_number": "2893 - اصدار قرار المهل واعتبا",
    "text": "ر المتهم فاراً من وجه العدالثة وتعيين قيّم على\nامواله *\nفور ورود الملف الى المحكمة يعين رئيسها جلسة للنظر فيها. يصدر قرار مهل يدعو بموجبه المتهم\nلتسليم نفسه الى المحكمة خلال اربع بع وعشرين ساعة قبل بدء المحاكمة. اذا تبلغ هذا القرار وتمنع عن\nنفسه فتقرر المحكمة محاكمته غيابا (2) واعتباره فارا من وجه العدالة وتصدر امرا بانفاذ مذكرة\nالقاء القبض الصادرة فى حفه وتقضي بتجريده من حقوقه المدنية ودمنعه من التصرف يأمواله ومن\nاقامة أي دعوى (3ن٠‏ تتعلق بأحواله الشخصية طيلة مدة فراره وبتعيين قيم لادارة اموال الفار طيلة هذه\nالمدة.\n\n(1) وردت في النص المنشور في الجريدة الرسمية كلمة \"اذ\" اما الصحيح فهو \"اذا\" كما هو وارد في النص الأصلي\n\n3 3 3 3 3 ٠. ٠. ‏للقاذ‎\n‏دون‎\n\n(2) ان محاكمة المتهم لا تكون غيابية الا عندما يتغيب عن جلسات المحاكمة رغم ابلاغه اما اذا حضر وختمت\nالمحاكمة بحضوره فهي وجاهية بصرف النظر عن سوقه ام لا.\n(تمييز» غ 3: رقم 178 تاريخ 1998/5/13- صادرء ق.ج. 1998 ص 135).\n\n(3) ان المنع من اقامة اية دعوى محدد وفقآً للمادة المذكورة بفترة المحاكمة الغيابية مما يستنتج معه انه بانتهاء المحاكمة\nكان الحكم غيابياً. ّ 1\n(قاضي التحقيق في جبل لبنان» تاريخ 1997/11/4- العدل 1998 عدد 2 ص 352).\n\n \n\n \n\f\n--- Page 72 ---\nلا يحق للقيّم التصرف بأموال المحكوم عليه الا باذن خاص من محكمة الجنايات.\nتبلغ النيابة العامة قرار المحكمة بذلك الى امانة السجل العقاري لوضع اشارته عفوا على الصحائف\nالعينية لعقارات المتهم."
  },
  {
    "article_number": "4 - اصول تبليغ المتهم قار المه",
    "text": "ل\"\nيبلغ قرار المهل الى المتهم بنشره ( ‎)١‏ وتعليقه مدة عشرة ايام على باب سكنه الاخير وفي ساحة بلدته\nوعلى باب قاعة المحكمة. ‏\n\nلدولة في جرياتين محليتين تيتهما المحكمة وفي الجريدة الربسمية كسا فق ب بتعليقه على بكب قل"
  },
  {
    "article_number": "285 - تمثيل المتهم الفار في ال",
    "text": "محاكمة الغيابية *\nلا يحق للمتهم الفار ان يتمثل في المحاكمة الغيابية بوكيل عنه. بيد ان لهذا الوكيل ان يقدم معذرة\nعن موكله بعد ان يثبت وكالته عنه2). اذا قبلت المحكمة المعذرة» بعد تحققها من صحتهاء فترجئ\nالمحاكمة الى موعد آخر. اذا لم يسلم المتهم نفسه خلال اربع وعشرين ساعة قبل الموعد الجديد الى\nالمحكمة فتتابع المحاكمة الغيابية في حقه."
  },
  {
    "article_number": "256 - أصول محاكمة المتّهم الفا",
    "text": "ر بالصورة الغيابية *\nبعد ان تقرر المحكمة محاكمة المتهّم“تالصورة.الغيابية يأمر الرئيس بتلاوة قرار الاتهام وسند تبليغ\nقرار المهل والمحضر الدِيِن\"تثيبت نشره وتعليقه. ثم تستمع لاقوال المدعي الشخصي ولمرافعة ممثل\nالنيابة العامة وتختم المحاكمة:"
  },
  {
    "article_number": "2847 - اصدار الحكم بحق_المتهم",
    "text": "الفار*\nالمحكمة» بعد تكوبن قناعتهاء اما بتبرئة المتهم او بتجريمه,ودانزال العقوبة به ويتأكيد وضع\nامواله الثابتة والمنقولة بادارة؛ القيّم التي تعينه ان لم يكن معينا اثناء ,المحاكمة وتؤكد فينهة اصرارها على\nتنفيذ مذكرة القاء القبض فق حقه."
  },
  {
    "article_number": "208 - اصول نشر خلاصة الحكم الص",
    "text": "ادر بحق المتهم الغار وتاربخ نفاذه *\nتتولى النيابة العامة نشر خلاصة الحكم في الجريدة الرسمية وفي احدى الصحف اليومية المحلية في\nخلال ثمانية ايام من تاريخ صدوره. تعلق صورة عنها على باب سكن المتهم الاخير واخرى في ساحة\nبلدته وثالثة على باب قاعة محكمة الجنايات. كما تبلغ هذه الخلاصة الى امين السجل العقاري.\nيصبح الحكم نافذا من اليوم التالي لنشره في الجريدة الرسمية."
  },
  {
    "article_number": "209 - طلب نفقة شهربة او سلفة م",
    "text": "ؤقتة من اموال المحكوم عليه غيابياً*\n\n)1) بطلان المحاكمة الغيابية المسندة الى نشر باطل لقرار المهل لمساسها بحقوق دفاع المتهم المرتبطة بالنظام العام.\n(2) عدم جواز مثول وكيل عن المتهم المحاكم غيابياً وذلك حتى من اجل إثارة دفوع شكلية باسمه كمرور الزمن او العفو.\n(تمييزء غ 27 رقم 107 تاريخ 1994/1/16- القرارات الكبرى ج 8 ص 118).\n\n2و\n\n \n\n \n\f\n--- Page 73 ---\nطيلة وجود اموال المحكوم عليه الفار بادارة القيم يحق لزوجته واولاده ووالديه ومن يعيلهه!(!1)\nان يتقدموا باستدعاء بوجه القيم الى قاضي الامور المستعجلة, » الواقع مركزه ضمن دائرة 50\nالجنايات التي اصدرت الحكم» » يطلبون فيه نفقة شهرية من امواله فيصدر قرارا يحدد فيه مقدار هذه\nالنفقة آخذا في اعتباره وضع كل ‎٠‏ من المستدعين ومدى حاجته اليها.\n\nينفذ القرار بواسطة دائرة التنفيذ على اموال المحكوم عليه الثابتة والمنقولة.\n\nاسدة (2©0 - أصول اجراء تحقيق اضافي في القضية والحكم الصادر بحق المتهم الفار*\n\nاذا وجدت المحكمة ان التحقيقات غير كافية لتجريم المتهم الفار فتنتدب احد اعضائها للقيام بتحقيق\nاضافي وفقا للاصول العادية» يضم الى ملف الدعوى ثم تصدر حكما في القضية.\n\nاذا تبين لها ان الادلة غير كافية في حقه فتحكم باعلان براءته او بكف التعقبات عنه اذا رأت ان\nالفعل الذي اتهم به لا يؤلف جريمة او لا يستوجب عقاباء او بعدم مسؤوليته اذا تأكدت من انه يستفيد\nمن سبب من اسباب التبرير. لها ايضا ان تعدل في وصف الفعل» موضوع قرار الاتهام» ذ تعن فتعتبره جنحة\nوتفصل في الدعوى وتقضي عليه بعقوبة جنحية.\n\nاسدة 291 - الطعن في الحكم الغيابي الصادر في جناية او جنحة*\n\nان الحكم القاضي بتجريم المتهم الفار بجناية لا يقبل الاعترا ضإؤلا الطعن فيه امام محكمة التمييز.\n\nاذا وصفت محكمة الجنايات الفعل الوارد فيَ”قران-الاتهام بأنه جنحة, فيح قيللمحكوم عليه غيابا ان\nيعترضص على هذا الحكم أمامهاة تطبق على هذا الاعتراض الاصول المتبعة أمام محكمة استثناف\nالجنع. .\n\nاذا ل تسقط الدعوى المدنية؛ لسبب ما من اسباب سقوطهاء طق\" اسقوط دعلى ألحمق العام في\nالجناية بمرور الزمن العشؤيء» فيحق للمحكوم عليه بتعويض شخضصي أن يعتزضاعلى الحكم» بوجه\nالمدعي ا\nالمحكمة اسس ‎١‏ تقدير التعويض المنصوص عليهنا في المادتين 135 4 من قانون لعي\nوالعقود.\n\nينبرم الشق المدني من الحكم الغيابي» بعد اتمام اجزاءآت تبليغه وفقا للاحكام المعمول بها في\n\nالاصولا المدنية(2).\n\nيستحصل المحكوم له بالتعويضات الشخصية على صورة صالحة للتنفيذ وفقا للاصول التى ترعى\nتنفيذ الاحكام المدنية. 1\n\nاذا اعلنت براءة المحكوم عليه غيابا في الحكم الجنائي او ابطلت التعقبات في حقه فله ان يعود\nعلى المنفذ بدعوى الاثراء بلا سبب\n\nامدة 2 ©2 - سقوط الحكم الغيابي الصادر بحق الفار من وجه العدالة*\n\n(1) ورد في النص المنشور في الجريدة الرسمية خطأ مطبعيء اذ وردت كلمة ا'ليعيلهم' بدلاً من 'يعيلهم' الواردة في النص\nالأصلي. ‎١ ١ ١‏\n0 باجراءات ا\n\n2و\n\n \n\n \n\f\n--- Page 74 ---\nالمحكمة اعلان سقوط(!) التكم الغيابي الاك في < حقه وسائر المعاملاتً التي اجرتها ا من\nالمواد 236 وما يليها من هذا القانون. يصدر الحكم في عام وفقا لهذه الاصول.\n\nاذا تعذر سماع بعض الشهود امام المحكمة فيكتفى بافاداتهم في التحقيق الاولي او الابتدائي بعد\nتلاوتها علنا ووضعها قيد المناقشة. 0 0 0"
  },
  {
    "article_number": "2013 - أثر فرار احد المتهمين ع",
    "text": "لى إرجاء او تأخير المحاكمة*\n\nلا يجوز ان يكون فرار احد المتهمين سببا لارجاء المحاكمة او لتأخير النظر في الدعوى بمواجهة\nباقي المتهمين. 1"
  },
  {
    "article_number": "204 - التحقق من هوية المتهم ال",
    "text": "محكوم عليه الفغار من وجه العدالة*\n\nاذا قبض على المتهم المحكوم عليه الفغار من وجه العدالة وانكر هويته فتتولى محكمة الجنايات التي\n\nالباب الرابع: محكمة التمييز\n\nالفصل الاوّل:.صلاحية محكمة التمييز"
  },
  {
    "article_number": "205 - اختصّاص محكمة:التميين*",
    "text": "تنظر محكمة التمييز في ما يأتي:\n\nأ - طلبات تمييز الاحكام الكتنادرة عت متتاكم الجناتّات7والقرارات (2)الصادرة حت محاكم الاستثناف\nالجزائية وعن الهيئة الاتهامية.\n\nب - طلبات النقض الاخلّكَ“الداخلة 'قيّ” اختصاصها بموجب القوانيت”الخاصة!\n\nج - طلبات اعادة الملحاكمة في الذعاوى الجزائية؛\n\nه - طلبات«تعتِين المرجع.\n\nد - طلبات نقل الدعوى.\n\nو - جرائم القضاة.\n\nالفصل الثاني: اسباب تمييز الاحكام الصادرة في القضايا الجنائية\n\n(1) إن إلغاء الحكم الغيابي انما يفيد اجراءٍ المحاكمة الجنائية مجدداً فتستعيد محكمة الجنايات حريتها في الفصل\nبالدعوى ولا تتقيد بالعقوبة المحكوم بها غيابياً ولا يعود للمحكوم عليه الفار» بعد الإلغاء» ان يتمسك بما جاء لمنفعته في\nالحكم الغيابي.\n(تمييز» غْ 2.6 رقم 116 تاريخ 1210/6 - صادرء قَ 2 1008 ص 45)).\n- بما انه لا يصح قانوناً التذرع ببقاء الشق المدني في الحكم الغيابي قائماً ومنتجاً لمفاعيله اذ ان صراحة المادة تفيد\nعن سقوطه دون أن يتوجب على أي فريق في الدعوى تقديم أية مراجعة او طعن في هذا المجال لأن السقوط هو بحكم\n(تمييزء غ 6» رقم 37 تاريخ 1999/2/23- صادرء ق.ج. 1999 ص 297).\n- عدم سقوط القرار الجنحي الغيابي الصادر عن محكمة الجنايات تبعاً لإلقاء القبض على المحكوم عليه\n(تمييزء غ 6» رقم 109 تاريخ 2000/6/29- صادرء ق.ج. 2000 ص 591).\n\n2 عدم اعتبار قرار النيابة العامة بإحالة الشكوى للتحفيق قرا 3 قضائياً قابلاً للتمييز.\n\n2و\n\n \n\n \n\f\n--- Page 75 ---\nاسدة 296 - اسباب نقض الاحكام الجنائية*\n\nان الاحكام التي تصدرها محاكم الجنايات تقبل التمييز (1/لسبب من الأسباب الآتية:\n\nأ - صدور الحكم عن هيئة لم تشكل وفقاً لاحكام القانون.\n\nب - مخالفة القانون!2) او الخطأ في تفسيره او في تطبيقه.\n\nج - مخالفة قواعد الاختصاص. ْ\n\nد - اغفال الاصول المفروضة تحت طائلة الابطال (3او الاخلال بالقواعد الجوهردة ( 4افي المحاكمة.\n\nه - الحكم بفعل جرمي لم يتناوله قرار الاتهام او في حق شخص لم يتهم فيه.\nو - عدم البت في دفع او سبب دفاع5) او طلب تقدم به احد فرقاء الدعوى او الحكم باكثر مما\n\nز - عدم تعليل الحكم او التناقض بين تعليله وبين الفقرة الحكمية او التناقض في الفقرة الحكمية\nذاتها. ‎١‏\n\nح - تشويه الوقائعأ6) او المضمون الواضح للمستندات المبرزة في ملف الدعوى.\n\nط - فقدان الاساس القانونى."
  },
  {
    "article_number": "1017 - الطعن في الحكم لعلة مخا",
    "text": "لفة قاعدة قانونية مقررة لمصلحة الغير*\n\n(1) صلاحية محكمة التمييز ل \"التجناياتةالتكدية\"قابلية+القرارالجنائيءللتمييز:\n(تمييزء غ 3»: رقم 256 تاريخ 2000/10/25- صادرء ق.ج. ص 287).\n(2) توافر مخالفة القانون عند استناد القرار الجنائي الى واقعة غير ثابتة.\n(تمييزء غ 27 رقم 155 تاريخ 2000/6/27- صادرء قيلاج. 2000 ص 1031).\n- اعتبار اغفال تحديد القرار الجنائي للعقوبة بالرغم من التجريم بعدة جرائم مخالفة قانونية مفضيّة للنقض:\n(تمييزء غ 3» رقم 235 تاريخ 2000/10/11 - صادرء ق.ج. 2000 ص يع265).\n(3) تحديد محكمة الجنايات؛للعطل والضرر ادون ابراز فواتيرث#ليس اغفالاً لمعاملة مفروضية تحت ظائلة البطلان.\n(تمييزء غ 27 رقمي93 تاريخ 2000/4/18 - صادرء ق.ج. 2000 ص 944).\n- سؤال الشاهد عمّا اذا كان المتهم هو المقصود بالشهادة؛ليمن من المعاملات المفروضة تحت طائلة البطلان.\n(تمييزء غ 6» رقم 139 تاريخ 2000/10/5- صادرء ق.ج:.-2000 ص 659).\n- حضور المتهم جلسة تفهيم القرار الجنائي ليس.من-المعاملات المفروضة تحت طائلة البطلان.\n(تمييزء غ 27 رقم 126 تاريخ 2000/5/30- صادرء ق.ج. 2000 ص 995).\n- سؤال المتهم عن ,أيه بإفادة شاهد ليس من المعاملات المفروضة تحت طائلة البطلان.\n(تمييزء غ 3» رقم 157 تاريخ 2000/5/16- صادرء ق.ج 2000 ص 186).\n) 4 سؤال المتهم عن رأيه بإفادة شاهد ليس من المعاملات الجوهرية.\n(تمييزء غ 27 رقم 169 تاريخ 2000/7/11- صادرء ق.ج. 2000 ص 1046).\n- اعتبار تبليغ المتهم قرار اتهامه معاملة جوهرية مرتبطة بحق الدفاع.\n(تمييز» غ3»: رقم 238 تاريخ 2000/10/11- صادرء ق.ج. 2000 ص 268).\n- حضور المتهم جلسة تفهيم القرار الجنائي ليس من المعاملات الجوهرية.\n(تمييزء غ6.» رقم 140 تاريخ 075 صادرء ق.ج. 2000 ص 662). 7\n- اعتبار صدور القرار الجنائي قبل ضم نتيجة تحليل المواد المضبوطة الى الملف اغفالاً لمعاملة جوهرية.\n(تمييزء غ27 رقم 100 تاريخ 2000/4/25- صادر»ء ق.ج. 2000 ص 955).\n) 5( راجع المرسوم الاشتراعي رقم 00 تاريخ 0/6|ؤظة11 (قانون اصول المحاكمات المدنية) - المادة 50 وما يليها\nالمتعلقة بأسباب الدفاع.\n(6) توافر تشويه الوقائع عند استناد القرار الجنائي الى واقعة غير ثابتة.\n(تمييزء غ 27 رقم 155 تاريخ 2000/6/27- صادرء ق.ج 2000 ص 1031).\n\n2و\n\n \n\n \n\f\n--- Page 76 ---\nلا يحق لفريق في الدعوى ان يطعن في الحكم لعلة مخالفة قاعدة قانونية مقررة لمصلحة غيره."
  },
  {
    "article_number": "2028 - طلب نقض الحكم من قبل ال",
    "text": "نياية العامة او المحكوم عليه *\nالواردة في المادة 206 من هذا القانون. اذا نقض بناء 0 طلب احدهما فتنشر الدعوى العامة ام\nمحكمة التمييز التي ند تيع في المحاكمة الاصول المعتمدة لدى محكمة الجنايات وتخلص الى الفصل في\nالمطعون فيه.\n\nإذا قضى الحكم المطعون فيه ببراءة المتهم او بابطال التعقيات في حقه او بعدم مسؤوليته فلا يحاكم\nالقانون.\n\nاذا قضى الحكم المطعون فيه بتجريم او بإدانة المتهم» واستدعت النيابة العامة نقض الحكمء فيحاكم\nموقوفا مع مراعاة احكام المادة 108 من هذا القانون."
  },
  {
    "article_number": "2 - طلب التمييز المقدم من المح",
    "text": "كوم عليه الموقوف و الذي نفذ العقوبة *"
  },
  {
    "article_number": "500 - لا سبب للنقض- عند الخطأ",
    "text": "في ذكر المادة| القانونية المطبقة*\n\nاذا كانت العقوبة الواردة«فة#الحكم المطعون فيه هي التي عينها القانون للجريمة فلا يسوغ للمحكوم\nعليه ان يطلب نقضه بسبب وقوع خَطا في\"ذكز المادة القانونية المطبقة:"
  },
  {
    "article_number": "11 )3 - حق المدعى الشخصى بطلب",
    "text": "النقض*\n\nللمدعي الشخصي ان يظعن بما قضى به الحكغ من تعويضات شخصية تقل عما طلبه.\n\nالفصلالثالث: اسباب التمييق. في قضايا الجنح والمخالفات"
  },
  {
    "article_number": "3502 - اسباب وشروط النقض فى قض",
    "text": "ايا الجنح*\n\nما خلا حالة صدور الحكم عن هيئة لم تشكل وفقا للقانون والقرارات المتعلقة بالصلاحية وبسقوط\nالحق العام بمرور الزمن او بالعفو العام.او.في إمتناع الادعاء في القضية المحكمة» لا يقبل النقض\nفي قضايا الجنح إلا لاحد الاسباب المنتصوص عليها في المادة 296 من هذا القانون بشرط توافر\n\nامد 3013 - طلب تمييز القرارات الصادرة عن محكمة الاستئناف فى المخالفات *\n\nمراعاة احكام المادة السابقة» للنيابة العامة وحدها ان تطلب تمييز القرارات الصادرة عن محكمة\n\nالاستثناف في المخالفات لجهة الوصف القانوني المعطى لها اذا اعتبرت انها ذات وصف جنحي.\n\nاده 3004 - نطاق اسباب الطعن في القرار الاستئنافي*\n\nلا يحق لمن يطعن في قرار استثنافي ان يدلي بأسباب تخرج عن مضمون هذا القرار او عن نطاق\nالمحاكمة التي افضت الى صدوره.\n\nاده 305 - وقف تنفيذ القرار القاضي بعقوبة جنحية او بمخالفة بعد النقض *\n\nلا يجوز لمحكمة التمييز ان تقرر وقف تنفيذ قرار قاض بعقوبة جنحية او بمخالفة الا اذا نقضته.\n\n \n\f\n--- Page 77 ---\nالفصل الرابع: اسباب تمييز القرارات الصادرة عن الهيئة الاتهامية"
  },
  {
    "article_number": "616 - شروط واسباب نقض قرارات ا",
    "text": "لهيئة الإتهامية *\n\nما خلا القرارات الصادرة عن هيئة لم تشكل وفقا للقانون والقرارات المتعلقة بالصلاحية ويسقوط الحق\nالعام بمرور الزمن او بالعفو العام او بامتناع الادعاء لقوة القضية المحكوم بهاء لا تقبل قرارات الهيئة\nالاتهامية النهائية النقض ما لم يتوافر شرط الاختلاف في الوصف 17 )القانوني للفعل بين قاضي التحقيق\nوالهيئة الاتهامية ولاحد الاسباب الآتية: 1 1 1\n\n: - مخالفة القانون او الخطأ في ته تفسيره أو في تطبيقه.\n\nِ تشويه الوقائع او المضمون الواضح للمستتدات المبرزة في ملف الدع\n\n4 - عدم البت في دفع او سبب من اسباب الدفاع او في طلب تقدم به احد الفرقاء في الدعوى.\n\n5 - فقدان الاساس القانوني او النقص في التعليل."
  },
  {
    "article_number": "307 - طلب نقض القرارات القاضية",
    "text": "بعدم قبول الدعوى الشخصية أو بمنع المحاكمة *\n\nدون التقيد بأسباب التمييز الواردة في المادة السابقة يحق:\n\nأ - للمدعي الشخصي ان يطعن في القرار الاتهامي القاضي بعدم قبول دعواه الشخصية لعلة انتفاء\nصفته للادعاء.\n\nب - لكل من المدعي الشخصي ومن النيابة\"اتعامة ان يطعن في ,القراراتهالقاضية بمنع المحاكمة\nعن المدعى عليه."
  },
  {
    "article_number": "008 - طلب التمبيذ المقدم * من",
    "text": "المتهم -"
  },
  {
    "article_number": "309 - يد طلب نض ”",
    "text": "بغرامة تتاو يج اية الف وخمسماية الف ليرة ليله انه اام امتسمان تم في اللقاضي ؛\n\n6 - اختصاص محكمة الجنايات لدى انبرام قرار الإتهام *\n\nعندما يصبح قرار الاتهام نهائيا ومبرما وقاضيا باحالة المتهم على محكمة الجنايات فانه يوليها\nالاختصاص.\n\nص\n\nالفصل الخامس: الاجراء ات والشروط المتعلقة بطلب التمييز\nاحكام مشتركة\n\n(1) الاختلاف حول تحديد العقوبة ليس اختلافاً حول الوصف القانوني للفعل.\n(تمييز» غ 3: رقم 321 تاريخ 2000/12/20- صادرء ق.ج. 2000 ص 356).\n- الاختلاف حول الإلزامات المدنية ليس اختلافاً حول الوصف القانوني للفعل.\n- الاختلاف حول المسؤولية المدنية ليس اختلافاً حول وصف الفعل القانوني.\n(تمييز» غ 7, رقم 226 تاريخ 2000/11/16- صادرء ق.ج 2000 ص 1119).\n\n2و\n\n \n\n \n\f\n--- Page 78 ---\n6 - شروط طلب نقض القرارات التمهيدية او السابقة للقرار او للحكم النهائي*\n\nلا يجوزء في جميع القضاياء طلب تمييز القرارات التمهيدية او السابقة للقرار او للحكم النهائي الا\nبعد صدوره ومعه. 1\n\nيستثنى من ذلك القرارات او الاحكام التي تفصل في دفع او اكثر من الدفوع المنصوص عليها في"
  },
  {
    "article_number": "73 من هذا القانون.",
    "text": "على محكمة التمييز الجزائية ان تتحقق مما اذا كان في القرار او الحكم المطعون فيه ما من شأنه\nوقف السير فى التحقيق او المحاكمة وان تتخذ قرارا بذلك. ”"
  },
  {
    "article_number": "312 - صفة ومصلحة طالب النقض *",
    "text": "لا يحق لمن لم يكن فريقا في دعوى ان يطلب نقض الحكم او القرار الصادر فيها. يجب ان يكون\nلطالب التمييز صفة ومصلحة في طلبه تحت طائلة عدم قبوله."
  },
  {
    "article_number": "313 - الاشخاص الذين يعود لهم ط",
    "text": "لب التمييز*\n\nيعود حق طلب التمييز للنيابة العامة التمييزية وللنيابة العامة الاستثنافية وللنيابة العامة المالية\nالمكيم عليه سا تمس به الحتكم عليه تن لود توس ص\nالمدعي الشخصي بالشق من الحكم المتعلق بالدعوى المدنية."
  },
  {
    "article_number": "614- تقديم طلب النقض من المحكو",
    "text": "م عليه *\n\nاذا طلب احد المحكوم عليهم نقض الحكم او القرار دون باقي الفرقاء فلا يجوز لمحكمة التمييز ان\nتزيد العقوبة المحكوم عليه إِلهَا او التعونضات المقظنى بها عليه."
  },
  {
    "article_number": "5 - حق يضر الطعن\"قي جهة من الح",
    "text": "كم*\n\nلكل فريق في الدعويناآن يحصر طعنه في جهة تن الحكم. او القرار مستقلة عن أجهاته الاخرى."
  },
  {
    "article_number": "60م - مهلة طلب النقض وسربانها*",
    "text": "لكل من المحكوم عليه والمدعي الشخصي والمَسَؤولَ بالمال والضامن ان يطلب نقض الحكم\nالوجاهي الصادر عن محكمة الجنايات والقراز الوجاهي' الضادر عن محكمة استئناف الجنح خلال\nخمسة عشر يوما من تاريخ صدوره.\n\nلكل من النيابة العامة المالية 5 او الاستئنافية إن تطاب نقض كل من الهم او القرار الوجاهي خلال\nصدوره.\n\nلا يقبل النقض الحكم الغيابي الصادر في حق المتهم الفار من وجه العدالة.\n\nيحق لكل من فرقاء الدعوى طلب نقض القرار الصادر عن محكمة استثناف الجنح بنتيجة الاعتراض\nضمن المهل المحددة في الفقرتين الاولى والثانية من هذه المادة.\n\nري المهلة في حق كل من المحكوع - د عليه ومن المدعي الشخصي ومن المسؤول بالمال ومن"
  },
  {
    "article_number": "31 - اصول تقديم طلب التمييزن*",
    "text": "2و\n\n \n\f\n--- Page 79 ---\nيقدم طلب التمييز الى قلم محكمة التمييز او الى قلم المحكمة التي اصدرت الحكم المطعون فيه.\n\nاذا قدم الى هذه الاخيرة فيجب ان تحيله وملف الدعوى الى النيابة العامة لديها خلال خمسة ايام\nعلى الاكثر من تاريخ تقديمه فتودعه النيابة العامة التمييزية في الحال لاحالته الى محكمة التمييز.\n\nاذا قدم طلب النقض الى محكمة التمييز مباشرة فتطلب ايداعها الملف بواسطة النيابة العامة\nالتمييزدة."
  },
  {
    "article_number": "© لاق - الشروط العامة لطلب الت",
    "text": "مييز*\n\nمع مراعاة المهلة المنصوص عليها في المادة 316 من هذا القانون يجب ان تتوافر في طلب\nالتمييز» تحت طائلة رده شكلاء الشروط الآتية مجتمعة:\n\nأ - ان يتضمن اسماء المتداعين واسم المحكمة التي اصدرت الحكم والحكم المطلوب نقضه واسباب\nالتمييز.\n\nب - ان يوقعه محام في الاستثناف ويريط به وكالته او صورة مصدقة عنها وصورة مصدقة عن\nالحكم او القرار المطلوب تمييزه معفاة من الرسم النسبي وايصالاً بايداع صندوق الخزينة تأمينا قدره مايتا\n\nلف ليرة.\n\nتستثنى النيابة العامة من ابراز صورة الحكم المطعون فيه مع استدعائها ومن دفع رسم التأمين\nوالرسوم القضائية."
  },
  {
    "article_number": "9 - تقديم مذكرة بعد انقضاء مهل",
    "text": "ة النقض وتُسجيل طلب التمييز ورسم التأمين\nالتمييزي والنفقات *\n\nلطالب التمييز ان يقذم»خا#خشكثة.ايام.من.انقضاء _مهلية النقضء مذكرة يفصل فيها اسباب\nالنقض التي ادلى بها. ولا يحق له ان يضمنها اسبابا جديدة.\n\nيعتبر مستدعي التمييز متخذا,محل اقامة.مختاراً في مكتب وكيله. كل تبليغ يجري في هذا المكتب\nيكون منتجا مفاعيله اذا روعيت فيه الاصول الشكلية.\n\nيسجل طلب التمييز في/سجل خاص..لكل فريق في الدعوى انا يطليع عليهيؤان,يأنخذ صورة طبق\n\nيرد التأمين الى مقداق الطلب أذا قبل طَلَبَه او اذا رجع عنة قبل البت فيه ويصادر لمصلحة الخزينة\nاذا تفرر رد“ظلتٍ النقض.\n\nيعفى المحكوم عليه او المدعي الشخصي من رسع التأمين في القضايا الجنايئة. كما يعفى منه في\nالقضايا الجنحية اذا قدم شهادة فثر حال:"
  },
  {
    "article_number": "5202 3 ابلاغ المطلوب النقض ضده",
    "text": "طلب التمييز *\nيجب ان 6 المطلوب النقض ضده صورة عن الطلب ومربوطاته وصورة عن المذكرةٍ التوضيحية\nتريخ تبليفه."
  },
  {
    "article_number": "23 - امو ظر ست يز ف يد النقض \"",
    "text": "ومسةقيا سائر الشروط الشكلية فتقبله ة فى الشكل. ‎٠‏ شم تدرس اسباب الطعن الواردة فيه. اذا نقضت\nالقرار المطعون فيه تقرر اجراء المحاكمة مجددا في جلسة عانية للنظر في الدعوى والحكم في اساسها.\nتتبع في المحاكمة الاصول المعتمدة لدى المحكمة التي اصدرت الحكم المطعون فيه. تصدر قرارها في\nالدعوى.\n\n2و\n\n \n\f\n--- Page 80 ---\nاذا ردت الطعن فتقضي بابرام الحكم او القرار المطعون فيه وبمصادرة مبلغ التأمين وبالزام مقدم\nالطلب بغرامة تتراوح بين مايتي الف ومليون ليرة اذا تبين لها انه اساء استعمال حقه في التقاضي."
  },
  {
    "article_number": "02 تقديم طلب التمييز من المدعي",
    "text": "الشخصي*\n\nاذا قدم المدعي لشخصي كب اللميوز وحده فيؤدي ذلك الى تبر ادعو المدنية وحدها امام"
  },
  {
    "article_number": "3223 - طلب التمييز المقدم من ا",
    "text": "حد المحكوم عليهم في الجريمة الواحدة ‏\n\nاذا ورد طلب التمييز من احد المحكوم عليهم في الجريمة الواحدة» وقبلت محكمة التمييز طعنه شكلاً\nواساساء واعتبرت ان عناصر الجريمة في الفعل الذي قضى به الحكم المطعون فيه غير متوافرة» فيفيد\nتسترد د النيابة العامة التمييزية في هذه الحال خلاصة الحكم الصادرة في حق كل من هؤلاء ."
  },
  {
    "article_number": "35214 - الأصول المطبقة بعد الن",
    "text": "قض *\n\nتطبق محكمة التمييز بعد نقضها الحكم او القرار المطعون فيه احكام المادتين 6 و2777 من هذا\nالقانون عند توافر الحالات المنصوص عليها في أي منهما."
  },
  {
    "article_number": "35325 - ردّ طلب النقض شكلاً او",
    "text": "اساسا *\n\nال ةر لل ا ا هذا .القرار\nتودعها النيابة العامة الاملثنافية لدى المحكمة التي اصدرت الحكم المطعون فيه لتنفيذها."
  },
  {
    "article_number": "6 - الطعن بالقرارات التمييزية",
    "text": "*\n\nمراعاة الاحكام المتعلقة باعادة المحاكمة,او تلك الواردة في ,المواد 741 وما يليها من قانون\n\nاصول المحاكمات المدنية »/بلا_تقبل قرارات_ محكمة التمييز أي طريق منإطرق المراجعة:\n\nالفضل السّاتش: النقكّنَ لنصلحة القانوثٌ\n\nالسدة 32/7 - صلاحية لنائب العام التمييزقي لعب النقض لمنفعة القانون ‎٠‏\n‏املعو فيه فيسقيد المحكوة عليه من هذا الابطال دون ان يتضرر منه. فى الحكم قائما ف جميع\n\nالفصل السابع: طلب اعادة المحاكمة"
  },
  {
    "article_number": "25328 - اختصاص محكمة التمييز ل",
    "text": "لنظر بطلب اعادة المحاكمة وحالاتها *\nالغي نص المادة 328 بموجب المادة الاولى من القانون رقم 1 تاريخ 2005/12/9 واستعيض عنه التالي:\nإن محكمة التمييز هى المرجع المختص بالنظر فى طلبات اعادة المحاكمة.\n\n \n\f\n--- Page 81 ---\n- يجوز طلب اعادة المحاكمة»؛ في القضايا الجنائية والجنحية» ايا كانت المحكمة التي حكمت بها\nوالعقوبة التي قضت بهاء وذلك في الحالات (1) الآتية:\n\nأ - اذا حكم على شخص بجريمة قتل وظهرت بعد ذلك أدلة كافية على ان المدعى قتله ما زال\nب - اذا حكم على شخص بجناية أو بجنحة ثم حكم فيما بعد على شخص آخر بالجرم ذاته\nوبالصفة نفسها شرط أن ينتج عن ذلك دليل على براءة احد المحكوم عليهم\nج - اذا حكم على شخص بالاستناد الى شهادة شخص خر ثبت فيما بعد انها كاذبة بحكم مبرم.\nد - اذا وقع أو ظهر بعد الحكم فعل جديد | اد مسقدات كانت مجيولة )شا المحائمة كان\nمن شأنها أن تشكل دليلا على براءة المحكوم عليه\nان سقوط العقوية المحكوم بها بمرور الزمن لا يحول دون سماع طلب اعادة المحاكمة."
  },
  {
    "article_number": "230209 - أصول تقديم طلب اعادة",
    "text": "المحاكمة *\nالغي نص المادة 329 بموجب المادة الاولى من القانون رقم 1 تاريخ 2005/12/9 واستعيض عنه التالي:\n\n- يقدم المحكوم عليه طلب اعادة المحاكمة الى الغرفة الجزائية لدى محكمة التمييز أو الى المجلس\nالعدلي كل بحسب اختصاصه. بواسطة النائب العام التمييزي وذلك خلال سنة اعتبارا من اليوم الذي\nعلم فيه بالسبب الموجب للإعادة تحت طائلة رد الطلب.\n\n- يمكن ان يقدمه ممثله الشرعي اذا كان فاقد الاهلية أو اذا كانت غيبته ثابتة بحكم قضائي أو احد\n\n- يجب ان يرفق بالمزييه طلورة طبق الاصل مصدقة معفاة من الرسوم عن الحكم المطلوب اعادة\nالمحاكمة ضده وعن الدليل الذي يتذرع به وصورة عن وكالة المحامي الذي وقلع الطلب وايصالا ماليا\nبدفع تأمين قدره مايتا الف ليرة.\n\n- يحيل النائب العا م التعييزي الطلاوب 31 اذه الجَرَائية المختطلة لدى اتقتحكمة التمييز أو الى"
  },
  {
    "article_number": "3130 - اصؤل النظر في طلبات الإ",
    "text": "عادة *\n\nعندما تقبل محكمنةةالتمييز طلب الاعادة شكلاً تنظر في اساس الدعوى. لهابيان تقوم بإجراء تحقيق\n\nامادة 331 - إبطال الحكم المطعون فيه *\n\nاذا ابطلت المحكمة الناظرة في طلب الاعادة الحكم المطعون فيه في حق احد المحكوم عليهم\nالاحياء بسبب زوال الصفة الجرمية عن الفعل المحكوم به او لكون المحكوم عليه معفى من العقاب\nاذا كان الابطال مبنيا على زوال الصفة الجرمية عن الفعل فيستفيد منه سائر المحكوم عليهم.\n\n(1) ان حالات اعادة المحاكمة هي محددة على سبيل الحصر.\n\n(تمييز» تاريخ 1964/7/22-ن.ق. 1965 ص 367).\n\nان الجهل والامية لدى صاحب العلاقة والتذرع بأن اقوال الشهود المستند اليهم غير صحيحة ليسوا من عداد الحالات\nالمجيزة لطلب اعادة المحاكمة.\n\n(تمييز» غْ 3. رقم 2203 تاريخ 4 -0صادرء قَ 2 . 1998 ص 3).\n\n) 2) حتى يكون الفعل جديداً لا يجب ان يكون قد عرض او طرح او بحث سابقا امام المحكمة التي اجرت المحاكمة.\n(تمييزء غ 3: رقم 123 تاريخ 1999/5/19- صادرء ق.ج. 1999 ص 134)..\n\n(3)لا يتوقف وجوب جهالة المستندات على طالب الاعادة وانما يكتفي ان تجهلها المحكمة نفسها قبل صدور الحكمء كما\nانه لا يشترط نشوء هذه المستندات بعد صدور الحكم. (تمييز» تاريخ 1616010\"00012 حن.ق٠‏ . 1965 ص 7).\n\n2و\n\n \n\n \n\f\n--- Page 82 ---"
  },
  {
    "article_number": "332 - تقديم طلب اعادة المحاكمة",
    "text": "بعد وفاة المحكوم عليه او فقده اهليته ونتائج\nابطال الحكم المطعون فيه *\n\nاذا قدم طلب الاعادة بعد وفاة المحكوم عليه او فقده اهليته» بواسطة احد الاشخاص المذكورين في"
  },
  {
    "article_number": "529 من هذا القانون» فتنظر المح",
    "text": "كمة في الطلب. اذا قضت بابطال الحكم المطعون فيه\nوياعلان براءة المحكوم عليه او بابطال التعقمات لي حفه فتقضي بنشر حكمها على لوحة اعلانات\nالمحكمة وفي محل وقوع الجريمة وفي محل اقامة المحكوم عليه وفي الجريدة الرسمية وفي صحيفتين\nيوميتين محليتين. تتحمل الدولة نفقات النشر."
  },
  {
    "article_number": "333 - مفعول الحكم القاضي بإابط",
    "text": "ال التعقبات أو ببراءة المحكوم عليه وحقه\nبالتعوبض *\n\nاذا قضي ببراءة المحكوم عليه او بابطال التعقبات في حقه فيكون للحكم مفعول رجعي تلغى بموجبه\nجميع مفاعيل الحكم السابق ما خلا منها الحقوق المكتسبة عن حسن نية.\n\nللمحكمة ان تقضيء بناء على طلب مستدعي الاعادة» بالتعويض عليه عن الضرر الذي لحق به\nمن الحكم السابق.\n\nاذا توفى المحكوم عليه فينتقل الحق بطلب التعويض الى ورثته او الموصى لهم.\n\nتقدر المحكمة التعويض وفقا للقواعد المنصوص عليها في قانون الموجبات والعقود(1)\nتتحمل الدولة التعويض المحكوم به. لها ان ترجع به على كل من كان السبب في صدور الحكم\n\nبى."
  },
  {
    "article_number": "334 - نفقات دغوى إعادة المحاكم",
    "text": "ة *\n\nيعجل طلب الاعادة نفقات الدعوى احتى صدور البت بطلبه. اما النفقات اللاحقة»فتدفعها الدولة.\n\nالفصل الثامن: .ظَلَبْ تعيين المرجع"
  },
  {
    "article_number": "5 - اختضاص محكمة التمييز لتعيي",
    "text": "ن المرجع وحالاته *\nتت تتولى الغرفة الجزائية لدى محكمة التميز مهمة تعيين المرجع المختص عند الاختلاف على\nالاختصاص-بين\"المراجع القضائية.\nاذا وقعت جريمة وياشر التحقيق فيها محققان :او :شرع في رؤيتها محكمتان بعدما اعتبر كل مرجع\nمنهما نفسه مختصا للنظر فيها او قرر كل من المحققين او المحكمتين عدم اختصاصه للنظر فيها او\nاذا قررت محكمة عدم اختصاصها للنظر في دعوى احيلت اليها بموجب قرار صادر عن قاضي\n\nالقرارين المتناقضين في القضية عينها » فيصار الى حل هذا الخلاف عن طريق تعيين المرجع\nالمختص. يجري حكم هذه المادة اذا وقع خلاف بين محكمة عادية ومحكمة استثنائية."
  },
  {
    "article_number": "3130 - أصول تقديم طلب تعيين ال",
    "text": "مرجع *\n\nلكل من النيابة العامة والمدعى الشخصي والمدعى عليه ان يطلب تعيين المرجع بموجب استدعاء\nيقدمه الى محكمة التمييز التي تطلب من النيابة العامة ايداعها نسخا عن الاوراق الحائدة للدعوي لدى\n\nالمرجعين القضائيين الواقع بينهما الخلاف\n\nيجب تبليغ كل من الفرقاء في الدعوى نسخة عن طلب تعبين المرجع ولكل منهم ان يجيب عليه في\nخلال عشرة ايام من ابلاغه اياه.\n\n(1) راجع القانون تاريخ 1932/3/9 (قانون الموجبات والعقود) المواد 134 الى 137 المتعلقة بالتعويض.\n\n \n\n \n\f\n--- Page 83 ---"
  },
  {
    "article_number": "337 - تبليغ طلب تعيين المرجع*",
    "text": "عندما يتبلغ المرجعان القضائيان الواقع بينهما الخلاف طلب تعيين المرجع يتوقفان عن اصدار قرار\nنهائي في الدعوى.\n\nاما التدابير المؤقتة والتحقيقات فيمكن متابعتها حتى صدور القرار القاضي بتعيين المرجع\nالمختص. ّ"
  },
  {
    "article_number": "336 - اصول النظر بطلب تعيين ال",
    "text": "مرجع*\n\nتنظر الغرفة الجزائية لدى محكمة التمبيز في طلب تعيين المرجع بعد انصرام مهلة العشرة ايام.\n\nتتخذ قرارا في غرفة المذاكرة بتعيين المرجع القضائي المختص خلال مهلة لا تتعدى الشهر.\n\nلها ان تبطل فى الوقت نفسه الاجراءات والاعمال التي قام بها المرجع القضائي الذي رفعت يده عن\nالدعوى. ‎١ ١ ١‏\n\nلا يقبل قرارها أي طريق من طرق المراجعة.\n\nيلزم المرجعان القضائيان الواقع بينهما الخلاف التقيد بالقرار."
  },
  {
    "article_number": "2330 - تقديم طلب تعيين المرجع",
    "text": "دون وجه حق*\n\nاذا لم يكن المدعي الشخصي او المدعى عليه محقا في طلبه فيغرم بمبلغ يتراوح بين مايتي الف\nومليون ليرة وبتعويض لخصمه اذا طلبه.\n\nالفصل#التاسع: طلب نقل الدعوى"
  },
  {
    "article_number": "340 - اختصاص محكمة التمييز وحا",
    "text": "لات طلب نقل الدعوى وتبليغه *\n\nتتولى احدى الغرف الجزاتيّةإلدى ملحكملة التمييزة\" مهم الفصل فلي طلب اتقَلَ/الدعوى من مرجع\nقضائي الى مرجع قضائي آخر.\n\nتقرر رفع يد مرجع قضائي» في التحقيق او الحكم, ». عن الدعوى وتحيلها الىإمرجع آخر من الدرجة\nنفسها لمتابعة النظر فيهنا إما لتعذر تشكيل-المرجع المختصن اصلا أو لوقفك سير التحقيق او المحاكمة\nاو للمحافظة علئنة#السلامة العامة او لداعى الخرص على حسن سير العذالية او لسبب الارتياب\n\nللنائب العام التمييزي وحده ان يطلب نقل الدعوى لسَبَب المحافظة على السلامة العامة.\n\nاذا كان المرجع القضائي المطلوب رفع يذه عن الدعوى هو احدى غرف التمييز الجزائية فتبت الهيئة\nالعامة لمحكمة التمييز في الطلب.\n\nللنائب العام التمييزي ان يستدعي نقل الدعوى عفوا او بناء على طلب النائب العام الاستئنافي او\nالنائب العام المالي او المدعي الشخصي او المدعى عليه او وزير العدل للاسباب الوا ردة في الفقرة\nالاولى.\n\nيجب ان يبلغ طلب النقل الى جميع فرقاء الدعوى. لكل منهم ان يجيب عليه خلال عشرة ايام من\nابلاغه اياه.\n\nلا يوقف تقديم الاستدعاء السير في الدعوى الا اذا قررت محكمة التمييز خلاف ذلك."
  },
  {
    "article_number": "41 - وضع قاضيي تحقيق قيق يديهم",
    "text": "ا على جرائم متلازمة*\nاذا وضع قاضيا تحقيق في دائرة واحدة يديهما على جرائم متلازمة فلقاضي التحقيق الاول ان يسمى\nاحدهما لمتابعة السير بالتحقيق. ‎١ ١‏\n\n2و\n\n \n\f\n--- Page 84 ---\nاذا كان قاضيا التحفيق تابعين لدائرتين مختلفتين فتعين الغرفة الجزائية المختصة لدى محكمة\nالتمييز» بناء على طلب النائب العام التمييزي» قاضي التحقيق الذي سيتابع النظر في الدعوى."
  },
  {
    "article_number": "5342 - تبليغ القرار الصادر بنق",
    "text": "ل الدعوى وطرق المراجعة به ورد طلب النقل وتقديم\nطلب جديد *\n\nكل قرار تصدره محكمة التمييز بنقل الدعوى يبلغ بواسطة النيابة العامة التمييزية الى فرقاء الدعوى.\nلا يقبل قرارها أي طريق من طرق المراجعة.\n\nاذا قضت محكمة التمييز برد الطلب فلا يحول قرارها دون تقديم طلب آخر لسبب يتعلق بوقائع\nظهرت بتاريخ لاحق للطلب الاول."
  },
  {
    "article_number": "5343 - الغرامة والتعويض بحق مق",
    "text": "دم طلب النقل المردود *\n\nاذا قدم المدعي الشخصي او المدعى عليه طلب نقل الدعوى, وقضت محكمة التمييز برده» فلها ان\nتلزم مقدمه بغرامة تتراوح بين مايتي الف ومليون ليرة وان تقضي للخصم بتعويض اذا طلبه.\n\nفي جميع هذه الاحوال لا يقبل قرار محكمة التمييز أي طريق من طرق المراجعة.\n\nالفصل العاشر: جرائم القضاة\n\nمده 344 - اختصاص محكمة التمييز للنظر بالجرائم المرتكبة من القضاة *\n\nتختص محكمة التمييز بالنظر في الجرائم التي“يرتكبها القضاة سواءهاكانتيخارجة عن وظائفهم ام\nناشئة عنها او بمناسبتها.\n\nمده 345 - نطاق اختصاص الغرفة الجزائية التمييزبة للنظر بجرائم القضاة *\n\nاذا ارتكب احد قضاة متاكه إلدرجة الاؤّلى اوماتكد قصَلئَاة التحقيوةراو احداالمَكيامين العامين لدى\nالمحاكم الادارية أ ديوان لاحالية او اد المستشارين المعاونينا لدَى مجلدنة شوزى الدولة, خاي\nوظيفته فعلا جرمياً من نوع الجنحة فتلاحقه الثياية العامة التمييزية تلقائيا او بناء على شكوى\nالمتضرر. تقام الدعوية امام الغرفة الجزائية لدى محكمة التمييز.\n\nمدهت 346 - نطاق اختصاص الهيئة العامة للنظر بجرائم القضاة *\n\nاذا اسندت الجنحة الى احد رؤساء غرف الاستثناف او الى النائب العام لدى محكمة الاستثناف او\nالنائب العام المالي او مفوض الحكومة او الى احد قضاة محكمة التمييز او احد اعضاء النيابة العامة\nلديها او الى قأضي التحقيق الاول فتلاحقه النيابة العامة التمييزية» تلقائياً او بناء على شكوى\nالمتضررء وتقام الدعوى امام الهيئة العامة لمحكمة التمييز.\n\nمده 347 - تعيين قاض للتحقيق مع القاضي المرتكب جناية وادعاء النيابة العامة\nالتمييزية . .\n\nيتولى النائب العام التمييزي وظيفة الادعاء العام واستعمال الدعوى العامة."
  },
  {
    "article_number": "348 - توقيف القاضى المدعى عليه",
    "text": "بجناية *\nاذا اقتضى الامر توقيف القاضى المدعى عليه بجناية فيصدر القاضى المكلف بالتحقيق معه مذكرة\nالتوقيف في حقه. غير انها لا تكون نافذة الا بعد موافقة الرئيس الاول لدى محكمة التمييز عليها\n\n \n\f\n--- Page 85 ---\nيتم توقيف القاضي في مكان خاص يحدده النائب العام التمييزي."
  },
  {
    "article_number": "349 - اصول التحقيق مع القاضي ا",
    "text": "لمرتكب جناية *\n\nيجب على القاضى المولج بالتحفيق ان يستطلع رأي النائب العام التمييزي في جميع الحالات التي\nيوجب فيها القانون على قاضي التحقيق ان يستطلع رأي النيابة العامة الاستثنافية\n\nللقاضي المكلف بالتحقيق ان يستعيض عن توقيف القاضي المدعى عليه بتدابير مراقبة من شأنها\nتقييد حربته في التنقل او السفر. اذا اخل باحدها او اذا وجد المحقق انها غير مجدية فيصدر مذكرة\nبتوقيفه وفقا لاحكام المادة 2318 من هذا القانون.\n\nيطبق القاضي المولج بالتحقيق الاصول المتبعة لدى قاضي التحقيق في القضايا الجنائية.\n\nتستأنف قرارات القاضي المولج بالتحقيق امام الهيئة المنصوص عليها في المادة 350 من هذا\nالقانون وفقا للاصول المتبعة في استثناف قرارات قاضي التحقيق."
  },
  {
    "article_number": "2310 - تأليف الهيئة المكلفة با",
    "text": "لتحقيق في الجناية المرتكبة من القاضي والقرارات\n0 0\nبترؤسها.\n\nتضطلع الهيئة بمهام الهيئة الاتهامية. تحيل في قرارها القاضع) المتهم على احدى الغرف الجزائية\nلدى محكمة التمييز اذا كان في عداد القضاة المتذكورين في المادة 345 من .هذا القانون وعلى الهيئة\nالعامة لدى ‎١‏ محكمة التمييز اذا .كان جه عداد القضاة المدكورين في المادة 000 من هذا القانون.\n\nالمحاكمة عن 0 المدعى عليه.\n\nجميع القرارات التي تصدازها الهيئة غير قابلة لاقل طريق من طرق االمراجعة."
  },
  {
    "article_number": "351 - الأحكام المطبقة على جرائ",
    "text": "م القضاة الناشئة عن وظائفهة*\n\nتطبق في جرائم القضاة الناشئة عتن-ؤظنائفهم احكاة“المواد؛من 344الى 350 ضمنا من هذا\nالقانون.\n\nتطبق جميع هذه الاحكام على قضاة مجلس شورى الدولة وقضاة ديوان المحاسبة والقضاة\nالمتقاعدين فى منصب الشرف."
  },
  {
    "article_number": "352 - حق المتضرر من فعل مسند ا",
    "text": "لى قاض بالمطالبة بالتعويض *\n\nللمتضرر من فعل جرمي مسند الى قاض ان يطلب التعويض عليه تبعا للدعوى العامة.\n\nلا يحق له ان يتقدم بادعاء مباشر يحرك بموجبه دعوى الحق العام.\n\nاذا كان الفعل الجرمي المرتكب غير ناشئ عن الوظيفة او بمناسبتها فيقدم الادعاء بالتعويض ضد\nالقاضي المدعى عليه.\n\nاما اذا كان ناشئا عن الوظيفة او بمناسبتها فللمتضرر ان يقدم دعواه بوجه الدولة والقاضي او ضد\nأي منهما."
  },
  {
    "article_number": "353 - ملاحقة الشريك او المتدخل",
    "text": "او المحرض او المخبئ*\n\nاذا كان للقاضي عم عليه بجنحة 3 جناية؛ ناشئة عن الوشيفة او خارجة عنهاء شريك او\n\n2و\n\n \n\f\n--- Page 86 ---\nملاحقته أو دآخرت فلا يؤر ذلك فر ملاحفة القاضي والنظر في دعواء:"
  },
  {
    "article_number": "5344 3 - أصول ملاحقة ومحاكمة ر",
    "text": "ئيس مجلس القضاء الأعلى ورئيس مجلس شورى\nالدولة والنائب العام التمييزي ورئيس ديوان المحاسبة ورا ئيس هيئة التفتيش القضائي:\nالتمييزي!3 ) ورئيس ديوان المحاسبة!4) ورئيس 5 القضائي جيم من نر الجنحة و الجناية\nبمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العدل. .\nتقل درجة أي منهم عن السابعة عشرة. 1\nيعين بمرسوم يتخذ في مجلس الوزراء قا لا تقل درجنه عن السابحة عشي لقيا. بمهاء الذائب العا\nالتمييزي لتولي الملاحقة في الجريمة فقط.\n\nيعين وزير العدل بعد موافقة مجلس القضاء الاعلى القاضى الذي سيولج بالتحقيق فى الجريمة من\nدرجة لا تقل عن درجة القاضى المحال امامه. 1 1\n\nتطبق الاصول المنصوص عليها في المواد 345 وما يليها في ملاحقة ومحاكمة من سبق ذكرهم.\n\nيتولى رئيس الهيئة القضائية المعينة.مهام الرئيس الاول لمحكمة التمييز في مجال الموافقة على\nتوقيف القاضى المدعى عليه.\n\nالباب' الخامس: المجلس العدلي\n\nمده 355 - إحالة الدعاوى على المجلش العدلي*\nتحال الدعاوى على المجلدك”العدلي بتاة” على مرسوم!؟) يتخذ في يمجَّلس الوزراة."
  },
  {
    "article_number": "356 أ اختصاص المجلس العدلي*",
    "text": "ينظر المج العدلي في الجرائم الآتية:\nالعقوات 20\nب - الجرائم المنصوص عليها في قانون 171958/1/11)\n\n) 0 راجع امسوم رقم رقم 7 تاريخ 090601 (نظاء » مجلس شورى الدولة) المادة 3 المتعلقة بصلاحيات رئيس\nشورى الدوا\n\n)3( بالنسبة لمهام النائب العام لدى محكمة التمييز» » راجع المادة 13 وما يليها من هذا القانون.\n\n(4) راجع المرسوم الاشتراعي رقم 82 تاريخ 1983/9/16 (تنظيم ديوان المحاسبة) المادة 18 وما يليها المتعلقة بمهام\nرئيس ديوان المحاسبة\n\n(5) لا أثر للطعن بالمرسوم القاضي بإحالة القضية على المجلس العدلي بعد صدور قرار المحقق العدلي.\n(مجلس عدليء رقم 3 تاريخ 1954/4/3-العدل 1970, عدد 1 ص 142).\n\n(6) راجع المرسوم الاشتراعي رقم 340 تاريخ 1943/3/1 (قانون العقوبات) المواد 270 حتى 336 المتعلقة بالجرائم\nالواقعة على امن الدوا\n(راجع: المجلة اي كتاب رقم 10» العقوبات» المنشورات الحقوقية صادر).\n\n2و\n\n \n\n \n\f\n--- Page 87 ---\n- جميع الجرائم الناتجة عن صفقات الاسلحة والاعتدة التي عقدتها او تعقدها وزارة الدفاع\nالوطني والجرائم المرتبطة بها او المتفرعة عنها ولا سيما المنصوص عليها في المواد 351 حتى 366\nضمناً من قانون العقويات!2) وفي المواد 376 و377 و378 منها3 ! وفي المواد 453 حتى 472 ضمنا\nمنه(4) وفي المادتين 138 و141 من قانون القضاء العسكري (5\nتحال الدعاوى المتعلقة بهذه الجرائم والتي هي قيد النظر امام القضائين العسكري والعادي الى\nالمجلس العدلي الذي تشمل صلاحياته المدنيين والعسكريين على السواء انفاذا لمرسوم الاحالة."
  },
  {
    "article_number": "3577 - تأليف المجلس الععلي* .",
    "text": "اعضاء ء يعينون بمرسو يشحذ في مجلس الوزراء ب بناء الى ار ور العدل ومواقفة مجلمن القضا”\nالاعلى.\nيعين في المرسوم قاض اضافي او اكثر ليحل محل الاصيل في حال وفاته او تنحيته او رده او\nيمثل النيابة العامة لدى المجلس العدلي النائب العام التمييزي او من ينيبه عنه من معاونيه."
  },
  {
    "article_number": "2358 -_- ترؤس المجلس العدلي *",
    "text": "اذا تعذر على الرئيس الاول لمحكمة التمييز ان يترأس هيئة المجلس فيتولى رئاسته العضو المعين\nالاعلى رتبة.\n\nاده ©8359 - مكان\"انعقاد المجلس العدلي*\n\nينعقد المجلس العدلي في قصر العدل في بيروت او في مكان وقوع الجربمةييعند الاقتضاء او في\nأي مكان آخر يحدده رئيسه اذا تعذر انعقاده في قصر العدل في بيروت."
  },
  {
    "article_number": "300 - تحريك الدعوى العامة وتعي",
    "text": "ين القاضي الذي يتولى التحقيق *\n\nيتولى النائب العام التمييزيخ“اوّ من ينيته“عنه من المحامين العامين\"لدى النيابةا العاطة التمييزية مهام\nتحريك الدعوى العامة واستعمالها.\n\nيتولى التحقيق_قاضّي يعينه وزير العدل بناء على موافقة مجلس القضاء الاعلتى.\n\nاناده 361 - ادعاء النائب العام التمييزي بالجربمة*\nيدعي النائب العام التمييزي لدى المحقق العدلي بالجريمة ويحيل اليه ملف التحقيقات.\n\n(1) راجع القانون تاريخ 1958/1/11 المتعلق بتعليق العمل بصورة مؤقتة بتطبيق المواد 308 و309 و310 و311\nو312 و313 و315 من المرسوم الاشتراعي رقم 340 تاريخ 1943/3/1 (قانون العقوبات).\n(راجع بالنسبة لهذه النصوص: المجلة القضائية» كتاب رقم 10 ؛ العقوبات» المنشورات الحقوقية صادر).\n\n) 2( راجع المرسوم الاشتراعي رقم 2310 تاريخ 1142/3/1 (قانون العقويات) المادة 351 حتى 6 المتعلقة بالرشوة\nوصرف النفوذ والاختلاس واستثمار الوظيفة.\n(راجع ايضاً : المجلة القضائية» كتاب رقم 10 ؛ العقودبات» المنشورات الحقوقية صادر).\n\n) 3 راجع المرسوم الاشتراعي رقم 2310 تاريخ 1142/3/1 (قانون العقويات) المواد 216 و 6 و 8 المتعلقة بالجرائم\nالتي يرتكبها الموطفون باساءتهم استعمال سلطتهم.\n(راجع: المجلة القضائية» كتاب رقم 10 ؛ العقوبات» المنشورات الحقوقية صادر).\n\n(4) راجع المرسوم الاشتراعي رقم 340 تاريخ 1943/3/1 (قانون العقوبات) المواد 453 حتى 472 المتعلقة بالتزوير.\n(راجع: المجلة القضائية» كتاب رقم 10» العقوبات» المنشورات الحقوقية صادر).\n\n(5) راجع القانون رقم 68/24 تاريخ 1968/4/13 (قانون القضاء العسكري) - المواد 138 و 141 المتعلقة بالتزوير\nوسرقة الاعتدة.\n\n2و\n\n \n\n \n\f\n--- Page 88 ---"
  },
  {
    "article_number": "3672 - المذكرات الصادرة عن الم",
    "text": "حقق العدلي وطربقة وضع يده على الدعوى *\n\nللمحقق العدلي ان يصدر جميع المذكرات التي يقتضيها التحقيق دون طلب من النيابة العامة. ان\nقراراته في هذا الخصوص لا تقبل أي طريق من طرق المراجعة.\n\nيضع يده على الدعوى بصورة موضوعية. ان اظهر التحقيق وجود مسهم في الجريمة فيستجوبه\nبصفة مدعى عليه ولو لم يرد اسمه في عداد من ادعت عليهم النيابة العامة.\n\nللنيابة العامة ان تدعي لاحقا فى حق شخص اغفلته في ادعائها الاصلى وعلى المحقق ان يستجوده\nبصفة مدعى عليه. 2 ” ‎١ ١ ١‏"
  },
  {
    "article_number": "303 - الأصول المتبعة من قبل ال",
    "text": "محقق العدلي ومطالعة النائب العام التمييزي وحق\nإقامة الدعوى الشخصية *\nمراعاة احكام المادة السابقة يطبق المحقق العدلي الاصول المتبعة امام قاضي التحقيق ما خلا\nمنها مدة التوقيف المنصوص عليها في المادة 108 من هذا القانون.\nللنائب العام التمييزي ان يطلع على ملف الدعوى وان يبدي ما يراه من مطالعة او طلب.\nللمتضرر ان يقيم دعواه الشخصية تبعا للدعوى العامة."
  },
  {
    "article_number": "6 - مطالعة النيابة العامة التم",
    "text": "ييزية وقرارات المحقق العدلي*11)\n\nبعد اكتمال التحقيقات تبدي النيابة العامة التمييزية المطالعة في الاساس. يقر ر( 2 المحقق العدلي\nبنتيجة تدقيقه في التحقيقات واوراق الدعوى». اما منع المحاكمة عن المدعى عليه واما اتهامه واحالته(3\n3 المجلس يي\nقبل 57 لتهامية.\nطلب النائب العام التيريا ان 1 1 بعد د رفع يده عن ا\n\nاذا كان قد توفى او تعذرا عليه ذلك\"فقغلى رئيس المجلس العدلى\"اتّ يصدر«إمذكزة القاء قبض فى\nحق المتهم عند البدء بمحاكمته. 5 َ\n\nانمد 3645 - تبليغ قرار الإتهام وقائمة الشهود*\nكائلة شهرد الحلا الت نيلم المتيمرن الثائب العام ليزي ل س1 0"
  },
  {
    "article_number": "366 - اصول المحاكمات المتبعة ا",
    "text": "مام المجلس العدلي وعدم قابلية احكامه للمراجعة*\n\nالغي نص المادة 366 بموجب المادة الاولى من القانون رقم 711 تاريخ 2005/12/9 واستعيض عنه التالي:\n\nتجري المحاكمة امام المجلس العدليء وجاهية كانت ام غيابية» وفقا لاصول المحاكمة لدى محكمة\nالجنايات (2/.)01) يصدر المجلس حكمه وفقا للأصول ذاتها.\n\n(1) راجع المواد 328: 329: 366 من هذا القانون (المستبدلة بالقانون رقم | 1 7 تاريخ 79 التي تطبق على\nسائر القرارات الصادرة عن المجلس العدلي بما فيها القرارات الصادرة قبل نفا\n\n(2) لا أثر للطعن بالمرسوم القاضي بإحالة القضية على المجلس العدلي بعد صدور قرار المحقق العدلي.\n(مجلس عدليء رقم 3 تاريخ 1954/4/3- العدل 1970 عدد 1 ص 142).\n\n(3) تمتع قرار الإحالة بقوة القضية المحكمة بالنسبة للنقطة المتعلقة بالصلاحية.\n(مجلس عدليء رقم 3 تاريخ 1954/4/3- العدل 1970 عدد 1 ص 142).\n\n \n\n \n\f\n--- Page 89 ---\nالاعتراض واعادة المحاكمة. ‎١‏\n\nان المجلس العدلي هو المرجع المختص بالنظر في طلب اعادة المحاكمة للاحكام الصادرة عنه."
  },
  {
    "article_number": "3607 - صلاحية المجلس العدلي في",
    "text": "اجراء تحقية تحقيق اضافي*\n\nللمجلس العدلي؛ بناء » على طلب ال النيابة العامة التمييزية او عفواء ان يجري تحقيقا اضافيا في\n\nالقسم السابع: المسائل الاعتراضية"
  },
  {
    "article_number": "35308 - عدم اختصاص القاضي الجز",
    "text": "ائي للنظر بالمسائل المعترضة *\nيدخل في اختصاص القاضي الجزائي الواضع يده على الدعوى العامة امر البت في كل دفع يثار\nامامه ما لم يشكل مسألة معترضة او ينص القانون على خلاف ذلك."
  },
  {
    "article_number": "23009 - تعداد المسائل الإعتراض",
    "text": "ية المستأخرة *\nتعتبر مسائل اعتراضية مستآخرة:\nأ - قضايا الملكية العقارية والحقوق العينية العقارية الاخرى.\nب - قضايا الجنسية.\nج - قضايا الاحوال الشخصيّةةما .خلا تحديد السن.\nد - القضايا الادارية.\n- القضايا المدنية التي.يؤثر. البت.فيها. على مدى-تحقق عناصر الجريمة.المدعى بها شرط ان\nتكون عالقة امام المرجع المدني قبل تحريك الدعويل العامة.\nو - القضايا الجزائية التي»يتوقف علج”البت فيها التحقق من مدي توافق عناصلز الجردمة."
  },
  {
    "article_number": "2300 الاصول المتبعة“عنذ الادلا",
    "text": "ء بّالكتتتائل الاغتراضية *\nعلى القاقّكي الجزائى» عندما يدلى امامه بمسألة. اعتراضية:؛ أن يتأكد قبل أنّ يستأخر النظر فى\nالدعوى الواضع يده عليها مما اذا كانت جدية ومماةاذا كان الفصل فيها ضروريا ولازما للفصل في\nالدعوى الجزائية. 1\nاذا قرر القاضي الجزائي قبول الدفع بالمسألة الاعتراضية فيحدد مهلة لمراجعة القضاء المختص. اذا\nتقيد من ادلى بالدفع بالمهلة المحددة له فيستأخر القاضي الجزائي النظر في الدعوى حتى البت في\nالمسألة المعترضة. اذا الم يفعل فيتايع السير في لدع\nاو ال ‎١‏ .\nاضيف بعد القسم السابع نص قسم جديد \"القسم السابع مكرر - في اجراءات الحماية من جربمة الاتجار\nبالاشخاص\" يشمل المواد 2/370 الى 6/370 بموجب الماءة 5 من القأنون رقم 164 تاريخ 2011/8/24 وهو\nالتالي:\n\n(1) بالنسبة لأصول المحاكمة لدى محكمة الجنايات» راجع المادة 236 وما يليها من احكام هذا القانون.\n\n)2( متى وضع المجلس العدلي يده على القضية» بمقتضى قرار المحقق العدلي» يعتبر صالحاًء ويمتنع عليه اسوة\nبمحكمة الجنايات؛» ان يقرر عدم صلاحيته وان يرفع يده عن القضية» » بل يجب عليه ان يفصل القضية المحالة اليه\nحكماً وحتمأء ولو لم تكن من اختصاصه حتى ولو كانت جنحة او قباحة.\n\n(مجلس عدليء رقم 3 تاريخ 1954/4/3- العدل 1970 عدد 1 ص 142).\n\n2و\n\n \n\n \n\f\n--- Page 90 ---\nالقسم السابع مكرر: في إجراءات الحماية في جريمة الاتجار بالأشخاص"
  },
  {
    "article_number": "66 (2) (1) - الاستماع الى إفاد",
    "text": "ة شخص حائز على معلومات بصفة شاهد *\n\nلقاضي التحقيقء» أن يقرر الاستماع الى إفادة شخص يحوز على معلومات» بصفة شاهدء دون أن\nيتضمن المحضر هوية الشخص المُستمع إليه في حال توافر الشرطين التاليين:\n\n1- تكون جريمة الاتجار بالأشخاصء موضوع التحقيق» معاقب عليها بعقوبات جنائية لا تقل عن\nالاعتقال لمدة خمس سنوات.\n\n2- أن يخشى أن يترتب على الادلاء بمعلومات حول الجريمة تهديدا لحياة أو سلامة الشخص\nالمستمع إليه أو عائلته أو أحد أنسبائه.\n\nيجب أن يكون القرار معللا وأن يتضمن الأسباب الواقعية والمادية التي استند عليها لاصداره.\nتدوؤّن هوية الشخص وعنوانه في محضر خاصء لا يضم الى ملف القضية؛» يودع ويحفظ لدى\nالنائب العام الدى محكمة التمييز."
  },
  {
    "article_number": "530 (3) - طلب 0 عليه كشف هوية",
    "text": "الشخص المستمّع إليه *"
  },
  {
    "article_number": "السابقة» في حال عير أن هذا الا",
    "text": "أساسي ممارسة حقوق الدفاع.\n0 ذلك إما إطال المح ضر ا وق “لأككام 3 230 2 1"
  },
  {
    "article_number": "0م( )4( - طلت المذاعى \"غليّه\"م",
    "text": "واجَهَة\"الشتخص المستتصع إليه*\nالمدعى عليه أن يطلب مواجهة الشخص س الُستمع إليه وفقا لأحكام المادة 370 2 ؛ وي هذه\nتحدد ‎٠‏ دقاة ثق تطبيق أحكام هذه المادة + بمرسوم يتخذ في مجلس الوزراء بناء على اقتزاح وزير العدل2."
  },
  {
    "article_number": "2300 (5)يث جواز اقتصار التجربم",
    "text": "على إفادة الشخص المُسِتمّغ إليه*\nلا يجوز أن يقتصل التجريم على إفادة الشخص المُستمّع إليه وفقا لأحكام المادة 370 (2)."
  },
  {
    "article_number": "53/0 (6) - عقوية افشاء مناومات",
    "text": "حول إجراءات الحماية*\n\nتون الى كلحث سات (القرامة ل ري 0 ن مليون ليرة لبنانية.\n\nالقسم الثامن: دعوى التزوير\n\nالباب الاول: دعوى التزوير الاصلية"
  },
  {
    "article_number": "3/1 - التحقق من مستند مزوّر وا",
    "text": "قامة دعوى التزوير*\n\n(1) لم ترد المادة 1/370 في النص المنشور في الجريدة الرسمية بل ابتدأ القسم السابع مكرر المضاف برقم المادة\n2/370 فاقتضى التنوبه.\n2 يراجع في هذا الشأن؛ المرسوم رقم 5709 تاريخ 2019/10/01\n\n2و\n\n \n\n \n\f\n--- Page 91 ---\nعندما يعلم النائب العام بوجود مستند في احدى الدوائر الرسمية» يشتبه في انه مزورء ينتقل بنفسه\nاو ينتدب احد معاونيه لاجراء المعامللات اللازمة لمعاينته وللتحقق من تزودره. . كما يمكنه ان يأمر بنقل\nالمستندات المشتبه فيها الى دائرته.\n\nيدعي على مرتكب التزوير والمسهمين معه امام قاضي التحقيق."
  },
  {
    "article_number": "312 - وضع محضر تفصيلي للمستند",
    "text": "المشتبه في تزوبره *\nعندما يضع قاضي التحقيق يده على الدعوى يوعز الى كاتبه ان ينظم محضرا مفصلا يصف فيه\nالمستند المشتبه فى تزويره.\nيوقع المحضر قاضي التحقيق والكاتب كما يوقعان على المستند تحت رة \"لا يبدل\".\nيحفظ المستند المشتبه فيه والمحضر في دائرة التحقيق."
  },
  {
    "article_number": "3/13 - اصول تسليم المستند المد",
    "text": "عى تزويره الى قاضي التحقيق *\n\nاذا كان المستند المدعى تزويره في احدى الدوائر الرسمية فيوقعه رئيس الدائرة المسوؤل فيها قبل نقله\nالى دائرة التحقيق. وبلتزم بتسليمه اليها فور ابلاغه قرار قاضي التحفيق. اذا امتتنع عن ذلك فيصدر\nقاضي التحقيق قرارا باحضاره مصحوه بالمستند.\nبمبلغ يتراوح بين مايتي الف ومليون ليرة.\n\nيطبق حكم هذه المادة على الشخص-العادي الذي يحوز المستند المشتبه في تزويره.\n\nانمادة 37/74 - جال.المتلئتند الررأسمى_المزوّر*\n\nعند جلب المستند الرسمي يترك للشخص المودع لديه صورة عنه مطابقة له يصتّقها قاضي التحقيق\nوكات ل\nالتحقيق لغرضن اتتحقق * مينا تزويره.\n\nاذا كان المستند ووقة في سَجل لآ يَمَكن نزعها مت فلقاضي التحقيق أن يفرر جلب السجل الى\nدائرته."
  },
  {
    "article_number": "3/5 - الإدعاء بتزوبر مستندات م",
    "text": "ستعملة في معاملات وإيداعها صندوق الأمانات\nلدى المحكمة *\n\nيجوز ادعاء تزوير المستندات وان كانت قد استعملت في معاملات قضائية او ادارية او غيرها من\nالمعاملات. 1\n\nمن تذرع بمستند مشتبه في تزويره ملزم بأن يوقع عليه.\n\nيودع هذا المستند في صندوق الامانات لدى المحكمة مذيلا بعبارة \"لا يبدل .\""
  },
  {
    "article_number": "3276 - استعانة قاضي التحقيق با",
    "text": "لخبرة الفنية للتأكد من التزوير*\n\nلقاضي التحفيق ان يستعين بالخبرة الفنية لمطابقة الخط والتوقيع الواردين في المستند المشتبه في\nتزويره مع ما يمكن توافره من تواقيع او كتابات صحيحة. له ان يستكتب المدعى عليه مباشرة او\nبواسطة اهل الخبرة فان أبى فيدؤن ذلك في محضر استجوابه."
  },
  {
    "article_number": "37777 - مقابلة ومطابقة ومقارنة",
    "text": "الاوراق العادية*\n\nان الاوراق العادية تصلح مدارا للمقابلة والمطابقة والمقارنة اذا توافق عليها المدعي والمدعى عليه.\n\n2و\n\n \n\f\n--- Page 92 ---\nاذا كان حائزها من غير الموظفين الرسميين فتطبق في الزامه على تسليمها احكام المادة 373 من\nهذا القانون."
  },
  {
    "article_number": "3168 - أصول التحقيق في دعاوى ا",
    "text": "لتزوبير والدخول الى مساكن المشتبه فيهم *\n\nلكل من النائب العام ومن قاضي التحقيق ان يدخل مساكن الاشخاص الذين يشتبه فيهم بأنهم يقلدون\nاختا م الدولة الرسمية ويزوروت مسكوكاتها. واوراقها النقدية وطوابعها الاميرية او يدخلون مثل ‎٠‏ هذه\n\nالاشخاص خارجة عن نطاق ا\n\nالباب الثاني: دعوى التزوير الطارئة او الفرعية"
  },
  {
    "article_number": "2309 - الطعن بتزوير مستند مبرز",
    "text": "في القضية *\nللنيابة العامة ولسائر الفرقاءء في أي مرحلة من مراحل الدعوىء ان يطعنوا بتزوير مستند ابرز في\nالقضية."
  },
  {
    "article_number": "10ؤ3 - تقديم الإدعاء الطارئ با",
    "text": "لتزوير*\n\nيقدم الادعاء الطارئ بالتزوير الى قلح-المحكمة الناظرة في الدعوى. يجب ان يحدد المدعي المستند\nالذي يدعي تزويره والادلة على ذلك. 1 1\n\nاناده 381 - استئخار النظر في الدعوى الاصلية لحين بت الدغوى الظارئة*\n\nتحيل المحكمة الناظرة في الدعوى الادعاء الطارئ الى النيابة العامة لابداء مطالعتها ولها ان\nتستأخر النظر في الدعوق الاصلية ألى ان يفظل المرجع القضائي المختص في دعوى ى التزوير\nالطارئة شرط ان يكون الفصل في الدعوى الاصلية متوقفا على ما ستؤول اليه الدعؤى الظارئة.\n\nاذا كانت الدعوى الاصئلية المساقة امامها مقتصرة على التعويضات الشخظيةافتؤجل النظر فيها\nالى ان يحكم في دعوئ#التزوير."
  },
  {
    "article_number": "6 - صدور قرار مبرم بانتفاء الت",
    "text": "زوير*\n\nاذا صدر قرار مبرم بعدم وجود التزوير فعلى المحكمة التي استأخرت النظر في الدعوى الاصلية\nبسبب أدعاء التزوير الطارئ ان تقضي على مدغي التزور بغرامة نتراوح بين خمسماية الف ومليون"
  },
  {
    "article_number": "303 - النتائج المترنبة على الح",
    "text": "كم بتزوير مستند عادي او مستند رسمي*\n\nاذا حكم بتزوير مستند عاديا ‎)١‏ فعلى المحكمة ان تقضي بإبطاله وبإتلافه. الأ حكم بتزوير مسلد\nالمستند او ياعادته الى حاله الاصلية بشطب ما اضيف اليه او بإثبات ما حذف منه. \"\n\nيذيل المستند في هذه الحال بخلاصة عن حكم المحكمة. تعاد الاوراق التي اتخذت مداراً للمقابلة\nوالمطابقة الى مصادرها.\n\n1 على يدم او ا تلقاء سي ريجات وى الاق وق ‎١‏ الواعد المقرية.\nاما السند العادي هو السند ذو التوقيع الخاص.\nفيعتبر صادرا عمن وقعه ما لم يذكر صراحة ما هو منسوب اليه من خط او توقيع او بصمة اذا كان يجهل التوقيع.\n\n2و\n\n \n\n \n\f\n--- Page 93 ---"
  },
  {
    "article_number": "6 - الأصول المطبقة في دعوى الت",
    "text": "زوبر الطارئة*\nتطبق في دعوى التزوير الطارئة الاصول نفسها التي تطبق في دعوى التزوير الاصلية!!).\n\nالقسم التاسع: الاجراء ات الواجب اتباعها في حال فقدان اوراق الدعوى او\nالاحكام الصادرة فيها\n61 - الاجراءات المتبعة عند سرقة او تلف او فقدان الحكم او الاوراق*\nاذا سرقت او فقدت او تلفت النسخة الاصلية للحكم قبل تنفيذه او اوراق الدعوى او التحقيق كلها او\nبعضها قبل صدور قرار فيها فتتبع الاجراءات المقررة في المواد الآاتية."
  },
  {
    "article_number": "386 - قيام الصورة الرسمية المص",
    "text": "دقة اصولاً مقام النسخة الأصلية المفقودة للحكم او\n\n#01\nالقرار\n\nمكانها. ٍِ\n\nاذا كانت الصورة المصدقة موجودة لدى موظف رسمى او أي : شخص آخر فيقرر رئيس المحكمة\n\nالتي اصدرت الحكم او القرار الزامه بتسليمها الى قلم المحكمة. ان أبى فنطيق بحقه احكام المادة 373\nمن هذا القانون. لمن اخذت منه الصورة المصدقة ان يطلب تسليمة صورة مطابقة دون ان يتحمل أي\nنفقات."
  },
  {
    "article_number": "3877 - الإجرا#ات الانتبعة\"لذاق",
    "text": "\"فقدات\"الننتتتخة\"الأصلية:من الحكم او القرار المستنفد\nطرق الطعن *\n\nلا يترتب على فقدان النستتةالاصلية-مسن الحكم اق“القوارَ اجراء فحاكمة حدتدة متى كانت طرق\nالطعن فيه قد استنفدت. يكتفى بخلاصة القرار ان لم يتيسر الحصولء علبى صورة رسمية#مصدقة عنه."
  },
  {
    "article_number": "306 - فقاان بعض او كامل اوراق,",
    "text": "الدعوى او التحقيق قبل صدور'قرار فيها أو اثناء\nالنظر فيها *\n\nاذا فقدت أوَرَاقٌ الدعوى او التحقيق كلها او بعضها قبل صدور قرار فيها كُيّحَاد التحقيق كليا او\n\nاذا كانت الدعوى قيد النظر امام المحكمة.فتتولى اجراء .ما .تراه من التحقيق فيها.\n\nاذا فقدت الدعوى بكاملها فيعاد تكوين الملف وفقا للاصول."
  },
  {
    "article_number": "309 - الإجراءات المتبعة لدى فق",
    "text": "دان اصل الحكم او القرار دون العثور على صورة\nرسمية مصدقة عنه او على خلاصته اى على صورة مصدقة عنها*\n\nاذا( 2 فقد اصل الحكم او القرار ولم يعثر على صورة رسمية مصدقة عنه ولا على خلاصته او على\nصورة مصدقة عنها وإنما عثر على قرار الظن او قرار الاتهام فيصار الى اجراء محاكمة والى اصدار\nحكم جديد. اذا لم يكن في ملف الدعوى قرار الظن او الاتهام ولم يعثر على صورة رسمية مصدقة عن\nكل منهما فتعاد المعاملات ت بدءا من القسم المفقود من الاوراق.\n\nمده (3©0 - الإجراءات المتبعة لدى فقدان اوراق الدعوى دون النسخة الأصلية او الصورة\nالرسمية المصدقة عن الحكم او القرار المطعون فيه*\n\n(1) بالنسبة للأصول المطبقة في دعوى التزوير الأصلية» راجع المادة 371 وما يليها من احكام هذا القانون.\n(2) ورد في النص المنشور في الجريدة الرسمية كملة \"اذ\" والاصح ان تكون \"اذا\" فاقتضى التصحيح.\n\n \n\n \n\f\n--- Page 94 ---\nاذا فقدت اوراق الدعوى او التحقيق كلها او بعضها وكانت النسخة الاصلية عن الحكم او القرار\nالمطعون فيه موجودة او كان ثمة صورة رسمية مصدقة عن كل منهماء وكانت الدعوى قيد النظر امام\nمحكمة التمييزء فلا تعاد الاجراءات الا اذا تناول الطعن اجراءات المحاكمة.\n\nفي حال نقض القرار تطبق الاصول العادية المنصوص عليها في المواد السابقة.\n\nالقسم العاشر: في اصول العفو الخاص\nاسادة 3©1 - صلاحية مجلس القضاء الأعلى للنظر في طلبات العفو الخاص المقدمة من\nمحكوم عليهم بالإعدام بحكم مبرم *\n\nتناط بمجلس القضاء الاعلى صلاحية النظر في طلبات العفو الخاص!!) التي يقدمها المحكوم\nعليهم بعقوبة الاعدام بحكم مبرم او التي تحيلها اليه المراجع المختصة."
  },
  {
    "article_number": "322 - رفع طلب العفو الخاص عن ع",
    "text": "قوية الإعدام الى د 0\nبموجب استدعاء يوقعه المحكوم عليه أو وكيله او احد افراد عائلته."
  },
  {
    "article_number": "61 - إحالة ملف الدعوى_على مجلس",
    "text": "القضاء الأعلى*\n\nعند انبرام حكم بالاعداء#اتتخيل وزس العدل ملف الدعوى مشفوعا يتقرير النائب العام التمييزي على\nمجلس القضاء الاعلى الذيّ\"يتتدي رأيه فوح\" انفاذ«العفوة:و:«ابتدالها بغيررها في ,خلال عشرة ايام على\nالاكثر."
  },
  {
    "article_number": "314 - التفزاير الصادر عن اليس",
    "text": "ابلس القضاء الأعلى *\n\nوعن الادلة التي استند 7 الحكم وعن حل طلى العفو أءك ص"
  },
  {
    "article_number": "305 <- اصول نظر مجلس القضاء ال",
    "text": "أعلى في طلبات العفو,الخاص عن عقوبة\n\nالاعدام * 1\nمم\n\nينظر مجلس الم القضاء الاعلى» بعد سماع بيان مقرره واطلاعه على الاوراق» في التهمة التي اسندت\nالى المحكوم عليه وفي الادلة التي ارتكز عليها الحكم وف انتيات طلب العفو او مقتضيات عقوبة\nالاعدام او بدالها بغيرها وببدي رأيه سرا في رد الطلب او قبوله مع اقتراح ابدال عقوية الاعدام بغيرها\nوبضع تقريرا يرفعه الى وزير العدل."
  },
  {
    "article_number": "300 - اللجنة المختصّة بالنظر ف",
    "text": "ي طلبات العفو الخاص غير المتعلقة بعقوبة\nالاإعداه * ّ\nودام\n\nيؤلف مجلس القضاء الاعدى اجنة من 0لقة من اعضاته انكر في يفي طايات العفو الخاضن:\nالاعدام او بعقوات جنحية."
  },
  {
    "article_number": "3©7 - حالة توقف انفاذ الحكم ال",
    "text": "مبرم عند تقديم طلب العفو*\n\n(1) راجع المرسوم الاشتراعي رقم 340 تاريخ 1943/3/1 (قانون العقوبات) المادة 152 وما يليها المتعلقة بالعفو\nص.\n\n \n\n \n\f\n--- Page 95 ---\nيتوقفء عند تقديم طلب العفوء انفاذ الحكم المبرم اذا كان قاضيا بالغرامة او بالحبس اقل من سنة\nاذا لم يكن المحكوم عليه موقوفا وذلك بناء على اشعار يرسله رئيس اللجنة الى النائب العام التمييزي\nبورود طلب العفو عليها."
  },
  {
    "article_number": "308 - طلب عفو جديد بعد رد الطل",
    "text": "ب الأول*\n\nاذا رد رئيس الجمهورية طلب العفو فلا يجوز للمحكوم عليه بالاشغال الشاقة المؤيدة او لمدة عشر\nسنوات على الاقل ان يجدد طلبه قبل انقضاء ثلاث ث سنوات في الحالة الاولى وسنتين في الحالة الثانية\n\nعلى ابلاغه قرار الرد.\n\nيجوز له تجديد طلب العفو بعد انقضاء سنة في الاحوال الاخرى.\n\nلا يجوز له التماس العفو ثانية اذا كان الحكم قاضيا بالغرامة او بالحبس سنة او اقل. غير ان ذلك\nلا يحول دون استعمال رئيس الجمهورية حقه في الامر بعرض طلب العفو الجديد على اللجنة."
  },
  {
    "article_number": "309 - مرسوم استجابة طلب العفو",
    "text": "*\n\nاذا استجاب رئيس الجمهورية لطلب العفو فيصدر مرسوما في هذا الشأن.\n\nالقسم الحادي عشر: في الرقابة القضائية على اماكن التوقيف والسجون\nوفي حماية الحرية الشخصية من التوقيف غير المشروع"
  },
  {
    "article_number": "400 - اماكق\"التوقيف والحبس *",
    "text": "تنفذ القرارات القاضية بالتوقيف بوضع المقرر توقيفهم في أماكن التوقيف. ايتحبس المحكوم عليهم\nوتنفذ الاحكام الصادرة في حقهم بوضعهم في السجون."
  },
  {
    "article_number": "401 - تحديد وتنظيم اماكن التوق",
    "text": "فيف والسجون *\nتحدد وتنظم اماكن التوقيفك“والسجون !1 بمرسوم يتخذ في مجلس الوثتاء,.\n\nسده 4002 تفقد الأشخاص\"المَوَجوّدين في امَاكُن التؤقيف والسجّون*\nيتفقد كل من النائب العام الاستئنافي او المالي وقاضي التحقيق والقاضي المنفردٌ الجزائي؛ مرة واحدة\n\nفي الشهرء الاشخاص الموجودين في أماكن التوقيف'والسجون. التابعة لدوائرهم.\n\n- لكل من هؤلاء ان يأمر المسؤولين عبن:اماكن التوقيف والسجون التابعين لدائرة عمله باجراء\nالتدابير التي يقتضيها التحقيق والمحاكمة."
  },
  {
    "article_number": "44)(3 - اطلاق سراح الاشخاص الم",
    "text": "وقوفين بصورة غير مشروعة*\n\nعلى كل من النائب العام الاستئنافي او المالي ومن القاضي المنفرد الجزائي» كل ضمن حدود\nاختصاصه. عندما يبلغه خبر توقيف احد الاشخاص بصورة غير مشروعة» ان يطلق سراحه بعد ان\nيتحقق من عدم مشروعية احتجازه. اذا تبين لأي منهم ان هناك سبباً مشروعا موجبا للتوقيف فيرسل\nالموقوف في الحال الى المرجع القضائي المختص فص وينظم محضرا بالواقع\n\nاذا اهمل أي منهم العمل بما تقدم فيلاحق\n\nسد: 404 - الجهات القضائية المختصة بإنفاذ الأحكام الجزائية المبرمة*\nيقوم بانفاذ الاحكام الجزائية المبرمة الصادرة عن محاكم الجنايات والاستثناف والتمييز النائب العام\nلدى المحكمة التى اصدرت الحكم.\n\n(1) راجع المرسوم رقم 14310 تاريخ 1949/2/11 المتعلق بنظام السجون.\n\n \n\n \n\f\n--- Page 96 ---\nيقوم القاضي المنفرد الجزائي بانفاذ الاحكام الصادرة عنه.\n\nيؤمن تنفيذ خلاصات الاحكام بموجب تكليف خطي لقوى الامن الداخلي."
  },
  {
    "article_number": "405 - قواعد تنفيذ الأحكام الجز",
    "text": "ائية *\n\nتطبق احكام المواد 53 وما يليها حتى المادة 65 ضمنا من قانون العقويات والمواد 112 حتى 117\nضمنا منه في تنفيذ الاحكام الجزائية."
  },
  {
    "article_number": "406 - حساب مدة تنفيد عقوبة الح",
    "text": "بس *\n\nيحسب اليوم الذي يبدأ فيه التنفيذ من مدة العقوبة. يطلق سراح المحكوم عليه في اليوم الذي تنتهي\nفيه مدة العقوية. 0 0\nاد كانت مدة عقوية الحبس المحكوم بها اربع وعشرين ساعة فينتهي تنفيذها في اليوم التالي لبدء\nالتنفيد.\n\n- يبتدئ تنفيذ مدة العقوية المانعة او المقيدة للحرية من يوم القبض على المحكوم عليه انفاذا للحكم\nالصادر في حقه تحسم منها مدة توقيفه."
  },
  {
    "article_number": "407 - حسم مدة توقيف المتّهم ال",
    "text": "محكوم بالبراءة *\n\nاذا حكم ببراءة المتهم او المدعى عليه من الجريمة التي اوقف من اجلها فيجب حسم مدة التوقيف\nمن المدة التي يحكم عليه بها في أي جريمة اخرى يكون قد ارتكبهاا قبل او اثناء توقيفه."
  },
  {
    "article_number": "408 3 طرئقة \"خسم مدة, التوقفيف",
    "text": "عند تعدد العقوبات المانعة او المقيدة للحربة *\n\nيكون حسم مدة التوقيف عند تعدد العقوبات المانعة او المقيدة للحرية والمحكوم- بها على المدعى\nعليه او المتهم من العقوية الاخف اولا."
  },
  {
    "article_number": "4009 - تأجيل تنفيذ العقوبة الم",
    "text": "انعة او المقيدة للحرية بحق المحكوم عليها الحبلى*\n\nاذا كانت المحكوم عليها ,حبك فيؤجل\"تتفيذ عقويتها حتى انقضاءا! مدّة\" عشرة اشابيعا على الوضع."
  },
  {
    "article_number": "40 باتنفيذ العقوبة الماتعة او",
    "text": "المقيدة للحرية بحق المحكومبعليه المصاب بمرض\nمهدد لحياته *\n\nاذا كان المحكوم عليه بعقوية مانعة او مقيدة. للحرية مصابا بمرض يهدد حياته بالخطر فيمكن تنفيذ"
  },
  {
    "article_number": "411 - تنفيد العقوبة المانعة او",
    "text": "المقيّدة للحرية بحق المحكوم عليه المصاب بالجنون\nاو بمرض عقلي خطير*\n\nاذا اصيب بالجنون او بمرض عفلي خطير المحكوم عليه بعقوبة مانعة او مقيدة للحرية فللنيابة\nالعامة ان تأمر بوصعةه في احد المستشفيات المعدة للامراض العقلية. . تحسم المدة التي يقضيها في\nالمستشفى من مدة العقوية المحكوم عليه بها.\n\nاذا استمر مرضه فتطبق في حقه احكام القانون المتعلق بالمرضى العقليين."
  },
  {
    "article_number": "112 - حالات د اطلاق سراح الموق",
    "text": "وف ”\nتنفيذها سل او عند صدور حكم بوقف ت تنفيذ ا و اذا كان الموقوف قد امضى في توقيفه\nالاحتياطي مدة العقوية المحكوم عليه بها."
  },
  {
    "article_number": "3 11 44 - تسلسلية تنفيذ التعوي",
    "text": "ضات الشخصية والنفقات القضائية والغرامة *\n\n \n\f\n--- Page 97 ---\nاذا حكم بالتعويضات الشخصية وبالنفقات القضائية وبالغرامة» وكانت اموال المحكوم عليه لا تفي\nبذلك كلهء فيجب أتباع الاولوية الآتية في التنفيذ.\n\nب - النفقات القضائية.\n\nج - الغرامة."
  },
  {
    "article_number": "414 - تنفيذ التعويضات الشخصية",
    "text": "والرسوم والمصاريف القانونية المعجلة *"
  },
  {
    "article_number": "415 - الزام المحكوم عليه بدفع",
    "text": "النفقات القضائية *\n\nعلى المحكوم عليه بالنفقات القضائية ان يدفعها الى صندوق خزينة الدولة في مدة عشرة ايام من\nتاريخ انذاره يعد ان يصبح الحكم مبرما. اذا تخلف عن الدفع فيقرر النائب العام حبسه مدة ابجع\n\nوعشرين ساعة عن كل عشرة الاف ليرة. لا يجوز ان تجاوز مدة الحبس ستة اشهر كما لا يجوز حيس\n\nاذا تجاوزت مدة توقيف المدعى عليه عقوبية الحبس المحكوم عليه بها فيحسم ما يعادلها من الغرامة\nوالنفقات القضائية المحكوم بها وفقا للبدل المشار اليه اعلاه."
  },
  {
    "article_number": "416 - تقسيم النفقات القضائيّة*",
    "text": "تطبق قاعدة التقسيم المبينة,في#المادة/53. من قانون العقوبات على النفقات القضائية!1)."
  },
  {
    "article_number": "417 - تنفيذ المحكوم عليه مدة ا",
    "text": "لحبس المستبدلة من الغرامة والنفقات القضائية *\n\nاذا نفذ المحكوم عليهيشدة الحبس التي استبدلت من الغرامة والنفقات القضلائية فيتلاشى دين\nالخزينة."
  },
  {
    "article_number": "418 - الأثر المترتب على اظهان",
    "text": "المحكوم عليه المسجون ايفاء للغرامة والنفقات\nالقضائية رغبته في ايفاء دينه تجاه ا\n\nدينه تجاه الدولة» ام النائب العا موي امك أ واحضاره اليه ل الامو\n\nالمترتبة بعد حسم القيمة التي توازي المدة التي اقضاها فى الحبس.\n\nاذا ادى المحكوم عليه لدى توقيفه المبلغ المطلوب منه بكامله اخلي سبيله في الحال واصبح القرار\nباستبدال الحبس بالغرامة والنفقات القضائية لاغيا. ‎١ ١‏"
  },
  {
    "article_number": "019 - تحصيل النفقات القضائية و",
    "text": "الغرامة عند وفاة المحكوم عليه او فراره او فقدانه\nالأهلية *\n\nعند وفاة المحكوم عليه او فراره او فقدانه الاهلية تحصل النفقات القضائية والغرامة بمعرفة وزارة\nالمال كما تحصل الاموال الاميرية.\n\nسده (420 - تنفيذ الحكم بالإعدام *\n\nلا ينفذ الحكم بالاعدام الابعد استطلاع رأي لجنة العفو وموافقة رئيس الجمهورية.\n\nينفذ الحكم بموجب مرسوم يحدد مكان ووسيلة التنفيذ.\n\n(1) راجع المرسوم الاشتراعي رقم 340 تاريخ 1943/3/1 (قانون العقويات) - المادة 53 المتعلقة بالغرامة في الجنح.\n\n2و\n\n \n\n \n\f\n--- Page 98 ---\nيحظر انفاذ حكم الاعدام ايام الآحاد والجمع والاعياد الوطنية والدينية.\n\nلا ينفذ حكم الاعدام بالحامل الا بعد انصرام مدة عشرة اسابيع على وضع حملها."
  },
  {
    "article_number": "421 - الأشخاص الواجب حضورهم إن",
    "text": "فاذ الحكم بالإعدام*\n\nيجري انفاذ الحكم بالاعدام بحضور الاشخاص الآتي ذكرهم.\n\nأ - رئيس الهيئة التي اصدرت الحكم. عند تعذر حضوره يكلف الرئيس الاول لمحكمة التمييز قاضيا\nلهذا الغرض.\n\nب- النائب العام لدى المحكمة التي اصدرت الحكم او احد معاونيه.\n\nج - قاض من محكمة الدرجة الاولى المدنية التابع لها مكان التنفيد.\n\nد - كاتب المحكمة التي اصدرت الحكم.\n\nه - محامي المحكوم عليه\n\nو - احد رجال الدين من الطائفة التي ينتمي اليها المحكوم عليه\n\n7 مدير السجن.\n\nح - قائد الشرطة القضائية في بيروت او من ينتدبه او قائد سرية الدرك التابع له مكان التنفيذ او\nمن ينتدبه.\n\nط - طبيب السجن او الطبيب الشرعي في المنطقة."
  },
  {
    "article_number": "402 - كلمة#المحكوم عليه الأخير",
    "text": "ة قبل انفاذ الحكم بالإعدام *\n\nيسأل القاضي المدنيء المشار اليه في الفقرة\"(7)2من\"المتادة الساتقةه المخكوم عليه عما اذا كان\nلديه ما يريد قوله او بيانه قبل انفاذ الحكم به. يدون ذلك في محضر خاص يوقعه مع كاتبه."
  },
  {
    "article_number": "0013 - تنظيم محضر انفاذ الحكم",
    "text": "جالإعدام ”\n\nينظم كاتب المحكمة التج-اصدرت 'الحكم محضراً بانفاذ الاعدام يوقعه منيذكروا في الفقرات (أ)\nو(ب ب) و(د) من المادة 1 من هذا القانون في الفكان الذي تم فيه التنفية,\n\nتعلق صورة عن هذا المحضر مدة اريع وعشرين ساعة في مكان تنفيذ الحكم.\n\nينسخ الكاتب محضر انفاذ الحكم في ذيل اصل .,الحكمالمتحفؤظ لدى المحكمة."
  },
  {
    "article_number": "4014 - حظر نشر البيانات المتعل",
    "text": "قة بتنفيذ الاعدام*\n\nيحظر نشرٍ أي بيان في الصحف يتعلق بتنفيذ 1 ماعدا المحضر المشار اليه في الكادة\n\nالعقويات (1)"
  },
  {
    "article_number": "425 - رفع يد المحكمة عن الدعوى",
    "text": "لدى اصدار الحكم*\nترتفع يد المحكمة عن الدعوى عندما تصدر حكمها فيها.\nاسدة 426 - تصحيح الخطأ المادي الواقع في الحكم او القرار*\n\n(1) راجع المرسوم الاشتراعي رقم 340 تاريخ 1943/3/1 (قانون العقوبات) - المادة 420 المتعلقة بالوثائق المحظر\nنشرها.\n\n2و\n\n \n\n \n\f\n--- Page 99 ---\n:اذا وفع فى الحم لق أي الفرال الصادر عن احد المراجع. القضائية خطأ مادي بحت سواء أكان\nالدعرى ."
  },
  {
    "article_number": "442/7 - تفسير الاحكام*",
    "text": "‎٠‏ تختص المحكمة التي اصدرت الحكم بالنظر في طلب تفسيره!1). تقضي به بعد استطلاع رأي النيابة\nالعامة.\n\n‏القسم الثالث عشر: احكام انتقالية\n\n‏سده 8 42 - إلغاء قانون أ.م.ج. الصادر في 1948/9/18*\n\n‏يلغي اقانون اصول المحاكمات الجزائية الصادر في 060/08 وتعديلاته» كما تلغى جميع\n\n‏المادة 129 - تاريخ العمل بهذا القانون*\nيعمل بهذا القانون بعد مرور ثلاثة اشهر على نشره فى الجريدة الرسمية.\n\n‏ييتييه\n\n‏الاسباب الموجبة 9 تاربخ 2001/8/16 المتعلق بتعديلٍ\n\n‏المواد \"13 14[ 02 42 0 من 6 ل المحاكمات الجزائيهة\nرقم 328 تاربيخ 2001/8/2\n\n‏لما كان القانون الجديد أل المحاكققات الجزائية الرقم 2328 تارحخ 72م اخضع جميع\n\n‏قضاة النيابات العامة لسلظلة النائب العام التمييزي ايمن فيهم مفوضل الحكومة إلدى |المحكمة العسكرية؛\n\n‏واعطاه الحق في توجيه التعليمات الخطية أو الشفهية في تسيير دعوى الحق العام لكل منهم (المادة\n3)كما اعظاه “كدق الاشراف على كافة اعمال ووظائف الضابطة العدلية.\n\n‏ولما كان من البديهي ان من يستطيع الكثير:يستطيع القليل فيكون لمن يرأس النيابات العامة ان\nيكون له» اذا ما ارتأى ذلك الحق في اجراء التحقيق الأولي مباشرة او بواسطة احد معاونيه.\n\n‏ولما كان النائب العام التمييزي يرأس سلطة الملاحقة وله حق الادعاء» ولما كانت السرعة في البت\nبأمر الملاحقة تقتضيها العدالة.\n\n‏.ولما كان الخلاف بين الادارة والمرجع القضاني لإعطاء الإذن بالملاحقة هو ذو طبيعة ادارية تخرج\nوالا تعطلت عملية تحريك الدعوى العامة.\n\n‏0 جل الضابطة العدلية” وقضةة النيابة العامة من أجراء تحفقيق شامل 2 كافة افاي والمس هين 5 في\nارتكاب الجريمة وتلزم النيابة العامة بإخلاء سبيل المشتبه فيه قبل اكتمال عناصر التحقيق الامر الذي\nيعرقل حكما عمل النيابة العامة والضابطة العدلية.\n\n‏لذلك؛ نرى بأن احتجاز المشتبه فيه لمدة اربع وعشرين ساعة تمدد لمهلة مماثلة بناء على موافقة\nالنيابة العامة فقط.\n\n‏(1) راجع المرسوم الاشتراعي رقم 90 تاريخ 1983/9/16 (قانون اصول المحاكمات المدنية) - المادة 562 المتعلقة\n\n‎ \n\n‎ \n\f\n--- Page 100 ---\nلذلك» تقدمنا بإقتراح القانون المعجل المكرر المرفق راجين اقراره.\n\nعبدالله قصيرء فايز غصن. ياسين جابر» سليم سعادة, جهاد الصمدء محمد علي\nالميس». انطوان حداد,» علي حسن خليل» عمار الموسوي. رودير غانم\n6 ا هسعل دده\n\nجميع الحقوق محفوظة - صادر©"
  }
]