[
  {
    "article_number": "الاولى - تعربف ديوان المحاسبة",
    "text": "وتحديد مهامه*\n\nديوان المحاسبة محكمة ادارية تتولى القضاء المالي» مهمتها السهر على الاموال العمومية والاموال\nالمودعة في الخزينة وذلك: 1\n\n- بمراقبة استعمال هذه الاموال ومدى انطباق هذا الاستعمال على القوانين والانظمة المرعية\nالاجراء .\n\n- بالفصل فى صحة وقانونية معاملاتها وحساباتها.\n\n- بمحاكمة المسؤولين عن مخالفة القوانين والانظمة المتعلقة بها.\n\nيرتبط ديوان المحاسبة اداريا برئيس مجلس الوزراء» ومركزه بيروت.\n\n \n\f\n--- Page 2 ---"
  },
  {
    "article_number": "2 - مدى رقابة ديوان المحاسبة *",
    "text": "تخضع لرقابة ديوان المحاسبة!1):\n\n1 - ادارات الدولة.\n\n2- بلديات بيروت وطرايلس والميناء ويرج حمود وصيدا وزحلة - المعلقة وسائر البلديات التي\nاخضعت او تخضع لرقابة ديوان المحاسبة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس\nمجاس الوزراء (2).\n\n- المؤسسات العامة(3) التابعة للدولة وتلك التابعة للبلديات الخاضعة لرقابة ديوان المحاسبة(4).\n\n9 هيئات الرقابة التي تمثل الدولة في المؤسسات التي تشرف عليها او في المؤسسات التي تضمن\nلها 0 حدا ادنى من الارباح.\nالتايعة لدولة او للبلديات علاقة مالية بها عن طريق المساهمة او المساعدة او التسليف.\n\nا ل ا ل قتراح الوزير المختصء وبعد استطلاع رأي ديوان\nفي الفقرتين 4 و5 من ا\n\nوالى ان يصدر هذا المرسوم!؟) تبقى احكام المرسوم رقم 13615 تاريخ 1963/8/21 سارية\n\nالمفعول.\nالباب الاول\nهيئة الديوان\nالفصل الاول\n\n(1) - راجع المرسوم رقم 15604 تاريخ 1964/2/19 المتعلق بَأْصَولَ] الرقابة على المؤسسات العامة.\n- راجع المرسوم رقم 4001 تاريخ 2010/5/12 المتعلق بنظام اتسال حسابات الادارات العامة والمؤسسات العامة\nوالبلديات.\n\n(2) بعد مقارنة مضمون نص الفقرة الثانية من المادة 90 من المرسوم الاشتراعي رقم 118 تاريخ 1977/06/30 (قانون\nالبلديات) ومضمون هذه الفقرة» تبين وجود تناقض في مفهوم هاتين الفقرتين بحيث أن مضمون الفقرة الثانية من المادة\n2 من قانون تنظيم الديوان نص على إخضاع البلديات لرقابة ديوان المحاسبة بمرسوم يتخذ في مجلس الوزراء بناءعً على\nاقترا رئيس مجلس الوزراء بينما مضمون الفقرة الثانية من المادة 0 من قانون البلديات (مرسوم اشتراعي رقم\n8 افاد عن اخضاع البلديات لرقابة الديوان بمرسوم يتخذ من مجلس الوزراء بناءً على اقتراح وزير الداخلية\nوليس رئيس مجلس الوزراء» فاقتضى التنويه.\n\n(3) ان بعض المؤسسات العامة غير خاضعة لرقابة ديوان المحاسبة:\n- مصرف لبنان: بموجب المادة 13 من قانون النقد والتسليف.\n- المؤسسة الوطنية للضمان الالزامي: بموجب المادة 8 من المرسوم الاشتراعي رقم 10 تاريخ ذا\n\nم - راجع المرسوم رقم 113 تاريخ 1971/04 (المادة 0) المتعلقة بتبليغ ديوان المحاسبة نسخا عن تقارير\nالمراقب المالي على المؤسسات العامة.\nوالمرسوعٍ رقم 41317 تاريخ 13 110161 (المادة 02 المتعلقة بخضوع محتسب المؤسسات العامة لرقابة ديوان\n\n) ]إل رحني ريق ممع يعد مدى الرقابة واصولها بالنسبة للمؤسسات والجمعيات والهيئات والشركات\n\n \n\n \n\f\n--- Page 3 ---"
  },
  {
    "article_number": "3 - هيئة الديوان *",
    "text": "يتألف الديوان من قضاة ومراقبين ومدققي حسابات ويبلحق به موظفون اداريون(! 2 )» وتكون لديه نيابة\nعامة مستقلة.\n\nامود 4 - 17 احكام ملغاة واحكام معاد العمل بها *\n\nبموجبٍ المريسوم الاشتراعي رقم 5 تاريخ 3 إىْظط1 الغيت المواد من 4 الى 17 ضمنا باستثناء الأحكام\nالمتعلقة بمدققي الحسابات27.: وأعيد العمل بأحكام المواد 4 الى 13 من المرسوم الاشتراعي رقم 8 تاريخ\nذأ\n\nالفصل الثاني\nالنبذة أ- الديوان"
  },
  {
    "article_number": "89 لك - مهام وصلاحيات رئيس الد",
    "text": "يوان*\n\nينظم رئيس الديوان الادارة الداخلية وَكيّفتّة ممارسة كافة الاعمال المناطة بالديوان» ويراسل جميع\nالادارات العامة مباشرة.\n\nتشكل الغرف وتوزع اعمال الديوان اراد من رئيس الديوان بعد موافقة مجلس #الديوان ويمكن تعديل\n\nلرئيس الديوان تفوسيض ذاتم لكي 0 فيما بخص ديوان المحامنية الصلاحياكت المالية والادارية\nالتي تنيطها القوانين والانظمة بالوزير باستثناء الصلاحيات الدستورية, وهو يتولئخ عقد نفقات الديوان\nومرآقبة عقدها وتصفيتها."
  },
  {
    "article_number": "19 -.مشروع نفقات الديوان*",
    "text": "يضع رئيس الديوان مشروع نفقات الديوان ويرسله:“اتى وزير المالية» وفي حال تعديله يبت مجلس"
  },
  {
    "article_number": "200 - غياب رئيس الديوان او تعذ",
    "text": "ر قيامه بمهامه *\n\nفي حال غياب رئيس الديوان او في حال خلو منصب الرئاسة وتعذر قيامه بمهامه يقوم مقامه رئيس\nالغرفة الاعلى درجة» وعند التساوي الاكبر سناء وعند التساوي الاقدم في القضاءء وعند التساوي الاقدم\nفي الوظيفة العامة."
  },
  {
    "article_number": "21 - مهام القاضي*",
    "text": "(1) بالنسبة لاستخدام الاجراء في ديوان المحاسبة» راجع المرسوم رقم 8160 تاريخ 1996/03/09.\n(2) ان الاحكام المتعلقة بمدققي الحسابات» هي تلك الواردة في المواد 8 و9 الملغاة والتي لا يزال معمولا بها."
  },
  {
    "article_number": "8 الملغاة: تحدد بمرسوم يتخذ في",
    "text": "مجلس الوزراء بناء على انهاء رئيس الديوان وبعد استشارة مجلس ديوان\nالمحاسبة واقتراح رئيس مجلس الوزراء شروط تعيين مدققي الحسابات ورتبهم وسلسلة رواتبهم وتعويضاتهم ومهامهم."
  },
  {
    "article_number": "9 الملغاة: يحلف المراقبون ومدق",
    "text": "قو الحسابات أمام مجلس ديوان المحاسبة» قبل مباشرتهم العملء اليمين التالية:\nا العظيم بأن اقوم بمهام وظيفتي بصدق وأمانة وأتصرف تصرف الموظف الشريف الصادق» وأحفظ سر\n\n \n\n \n\f\n--- Page 4 ---\nيدرس القاضي المعاملات المحالة عليه وبقوم بمهام الرقابة المسبقة والمؤخرة وابداء الرأي مع الهيئة\nالتي ينتمي اليها."
  },
  {
    "article_number": "22 - المراقب *",
    "text": "يعاون المراقب القاضي في مهمته.\n\nيدقق مبدثئياء فى حسابات المحتسب الواحد فى سنة مالية واحدة» مراقب واحدء كما يجب ان لا يعهد\nالى مراقب واحد بالتدقيق فى حسابات محتسب واحد اكثر من سنتين متتاليتين.\n\nعلى انه يمكن» عند الاقتضاءء الخروج على احكام الفقرة السابقة على ان يتم ذلك بقرار من رئيس\nالديوان يتخذ بعد موافقة مجلس الديوان."
  },
  {
    "article_number": "23 - الموظفون الاداربون *",
    "text": "يقوم الموظفون الاداريون بالاعمال التي يكلفون بها وفقا لنظام داخلي يضعه رئيس الديوان بعد\nموافقة مجلس الديوان."
  },
  {
    "article_number": "24 - اعمال المراقبين وكتاب الض",
    "text": "بط والمباشرين *\n\nتعتبر اعمال المراقبين وكتاب الضبط والمباشرين صحيحة في حدود وظائفهم حتى ثبوت تزويرها.\n\nالنبذة ب- النيابة العامة"
  },
  {
    "article_number": "25 - المدعئ م لدى لزبعاد *",
    "text": "الكلام فيا 1 “يطلك الإرراق اباك لمسلالستا. الخطة اد برلسل الإكارات العام بشي في كل ما لَه\nعلاقة بممارسة مهمته.\n\nفي حال غياب المدعى,العَآمَ ومعاونية يَؤْمن اعمال النيابة العامة الَمَسَتَشار الأعليلا رتبة."
  },
  {
    "article_number": "2/6 -.ايذاع المدعي العام تقاري",
    "text": "ر التفتيش المالي*\n\n0 المراجع المختصة ابلاغ المدعي 1 لدى الديوان عن المخالفات المنصوص عنها في هذا\nالتفتيشر” الملي الا\n\nيدقق المدعي العام في هذه التقارير ويرسلها مع ملاحظاته واقتراحاته الى ادارة التفتيش المركزي\nلاتخاذ التدابير آلادارية او القضائية المقتضاة بحق الموظفين المسؤولين."
  },
  {
    "article_number": "/ 2# - طلب الملاحقة الجزائية*",
    "text": "(1) يجب تبليغ التقرير السنوي لرئيس هيئة التفتيش المركزي وتبليغ تقرير المفتشين في التفتيش المركزي الى ديوان\nالمحاسبة (المادتين 8 و18 من المرسوم الاشتراعي رقم 115 تاريخ 1959/6/12)\n\n- يجب ارسال التقرير العام عن اعمال وحسابات المصلحة الوطنية لنهر الليطاني الى ديوان المحاسبة. (المادة 16 من\nقانون تاريخ 1954/8/14).\n\n- على هيئة اوجيرو تقديم التقرير السنوي الى ديوان المحاسبة (المادة 9 من المرسوم رقم 4671 تاريخ 1972/12/27)\nعلى مديرية اليانصيب الوطني تبليغ ديوان المحاسبة التقرير السنوي (المادة 14 من المرسوم رقم 20002\n- في مجال تنظيم رقابة الدولة على ادارة حصر التبغ والتنباك نصت\n\nالمادتين 2 و5 من المرسوم الاشتراعي رقم 1959/151 تاريخ 1959/6/12» على ارسال نسخ عن تقريري مفوض\nالحكومة والمراقب المالي الى ديوان المحاسبة.\n\n \n\n \n\f\n--- Page 5 ---\n1 بالاموال ا في ل\nوعليه ايضا ان يطلب هذه الملاحقة اذا قرر الديوان ذلك.\nوتجرى الملاحقة الجزائية بدون اجازة من السلطة الادارية وتحاط الادارة المختصة وادارة التفتيش\nالمركزي علما بالامر.\nالنبذة ج- أحكام مشتركة"
  },
  {
    "article_number": "268 - تكليف ادارة التفتيش المر",
    "text": "كزي باجراء تفتيش او تحقيق”\n\nالمصلحة العامةال>\n\nوعلى ادارة التفتيش المركزي ان تعطي هذه المهمات الاولودة اذا طلب اليها ذلك."
  },
  {
    "article_number": "© 2 - آثار التدابير المتخذة من",
    "text": "قبل اجهزة التفتيش المركزي *\nان التدابير التى تتخذها اجهزة التفتيش المركزي بحق الموظفين المخالفين لا تحول دون ملاحقتهم\nامام الديون. 70\nالباب الثاني\n\nصلاحيات_الديوان"
  },
  {
    "article_number": "300 - وظائف الديوان *",
    "text": "لديوان المحاسبة وظيفتاق: وظيفة ادارية» ووظيفة قضائية.\n\nفالوظيفة الادارية يُمارسها برقابته المسبقة على تنفيد الموازنة ويتقارير ينظمها عن نتائج رقابته\nالمسبقة والمؤكرة, وبابداء الرأي في الامور المالية.\n\nوالوظيفة القضائية يمارسها برقابته على الحسابات وعلى كل من يتولى استعمال او ادارة الاموال\nالعمومية والاموال المودعة لدى الخزينة.\n\nالفصل الاول\nالرقابة الاداربة"
  },
  {
    "article_number": "1 3 - انواع الرقابة الادارية *",
    "text": "الرقابة الادارية نوعان: مسبقة ومؤخرة.\n\nالنبذة أ- الرقابة الاداربة المسبقة\n\n \n\n \n\f\n--- Page 6 ---"
  },
  {
    "article_number": "2ل - غاية الرقابة الاداربة الم",
    "text": "سبقة*\nالغاية من الرقابة الادارية المسيقة التتبت من صحة المعاملة وانطباقها على الموازنة واحكام القوانين\nوالانظمة.("
  },
  {
    "article_number": "ف ل - الزامية الرقابة الاداربة",
    "text": "المسبقة*\nرقابة الديوان المسبقة هي من المعاملات الجوهرية وت تعتبر كل معاملة لا تجرى عليها هذه الرقابة"
  },
  {
    "article_number": "00 من هذا المرسوم الاشتراعي",
    "text": "أولا- المعاملات الخاضعة لها"
  },
  {
    "article_number": "34 - معاملات متعلقة بالواردات*",
    "text": "ألغي نص المادة 34 بموجب المادة 37 من القانون رقم 84/1 تاريخ 10|13*ؤ*ظ1 (قانون موازنة 1984\nوابدل بنص جديد. ثم ألغي هذا النص بموجب المادة 27 من القانون رقم 14 تاريخ1990/8/20 (موازنة\n0) ويموجب المادةٌ 5 من القانون رقم 6 تاريخ 72 (موازنة 004) وابدل بالنص التالي:\n\nتخضع للرقابة الادارية المسبقة فيما خص الواردات المعاملات التالية:\n1[- معاملات تلزيم الايرادات عندما تفوق القيمة 5.000.000 ليرة لبنانية.\n2- معاملات بيع العقارات عندما تفوق القيمة 5.000.000 ليرة#لبنانية2)"
  },
  {
    "article_number": "55 - معاملاتمتعلقة بالنفقات *",
    "text": "ألغي نص المادة 35 بموجِت\"المادة 737ق\"القانون\"رقة84/1'تاربخ 1984/6/13 (موازنة 1984) وبموجب\nالمأدة 65 من القانون رقم 85/7 تاريخ 1985/8/10 (موازنة 1985) وبموجب المآدة 2 من القانون رقم\n9 تاربخ 1987/11/21 وبموجب آلمادة 27 من القانون رقم 14 تاربخ 1990/8/20 (موازنة 1990)\nوبموجب المادة 25 من القانون رقم 286 تاريخ ,1994/2/12 (موازنة 1994) والمآدة7 42 من القانون رقم\n2 تاريخ 1997/3/7 (موازنة 1997) وابدل بالنص التالي:\n\nتخضع للرقابة الاداربة الطَنبقَة فيما حَكَنٌ النفقات المعاملات الآنية؛\n\n- صفقات اللوازم والاشّغال التي تفوق-قيمتها خمّشة_ وسبعين ملليون ليرةالبنائية.\n\n- صفقات-الخكاقات التي تفوق قيمتها خمسة وعشرين مليون ليرة لبنانية.\n\n- الاتفاقات الرضائية بما فيها عقود الايجار التي'تفوق قيمتها خمسين مليون ليرة لبنانية.\n\n- معاملات شراء العقارات التي تفوق ,قيمتهامئة مليون. ليرة ,لبنانية.\n\n- معاملات المنح والمساعدات والمساهمات عندما تفوق قيمة المنحة أو المساعدة أو المساهمة"
  },
  {
    "article_number": "©( - المصالحات الحبية*",
    "text": "ألغى نص المادة 36 بموجب القانون المادة 37 من رقم 1 تاريخ 1984/6/13 وبموجبٍ المادة 27 من\nالقآانون رقم 14 تاربخ 1990/8/20 ( (موازنة 1990) وبموجب المادة 25 من القأنون رقم 286 تاريخ\n2 (موازنة 01914 وأبدل بالنص التالي:\nتخضع للرقابة الادارية المسبقة المصالحات الحبية على دعاوى او خلافات اذا كان المبلغ موضوع\nالنزاع يفوق 15.000.000ل. ل٠‏\n\n) 0 راجع المرسوم رم 140069 تاريخ 0 1061610101001 (قانون المحاسبة العمومية -_- الفقرة الاخيرة من المادة 66 المتعلقة\nبوجوب ارسال مراقب عقد النفقات المعامالات الخاضعة لرقابة ديوان المحاسبة مع مطالعته قبل تأشيره عليها.\n\n)2( بموجب المادة 50 مل ن المرسوم رقم 140069 تاريخ 0 1061610101001 (قانون المحاسبة العمومية) يخضع لرقابة ديوان\nالمحاسبة بيع اموال الدولة\n\n \n\n \n\f\n--- Page 7 ---\nثانيا- اصول الرقابة المسبقة(!)"
  },
  {
    "article_number": "37 - ايداع المعاملة واحالتها *",
    "text": "تودع المعاملة مع المستندات العائدة لها ديوان المحاسبة وتودع نسخة عن كتاب الايداع الى المدعي\nالعام من قبل:\n\n1[- المرجع الصالح للبت بالمعاملة بالنسبة للواردات.\n\n2- مراقب عقد النفقات في الادارات العامة والموظف المولج بمراقبة عقد النفقات في المؤسسات\nالعامة والبلديات. 7 7\n\nيتولى الرئيس احالة المعاملة على القاضي المختص وفقا لقرار توزيع الاعمال وله ان يتولاها بنفسه\nعند الاقتضاء او في الحالات التي تعين في قرار توزيع الاعمال."
  },
  {
    "article_number": "38 - المراجع | المكلفة تولي ال",
    "text": "رقابة المسبقة *\nالعاملير معه لدرسها ووضع تقرير بشأنها فاذا وافق القاضي المختصض على المعاملة اعيدت ا\nبتأشيرته واذا لم يوافق تعرض على هيئة مؤلفة من رئيس مستشارين اثنين يكون القاضي المختص\nحدهم\n\nاما المعاملات التي تفوق قيمة الايراد او النفقة فيها /500/ الف ليرة لبنانية فتتولى الرقابة المسبقة\nبشأنها هيئة مؤلفة من رئيس ومستشارين. اثنين احدهم القاضي المختص.\n\nواما قرار اعلان عدم صنتلاحية الديوان لممارسة الرقابة المسبقة فيصلار عن الهيئة المذكورة."
  },
  {
    "article_number": "309 - مهلة البت بالمعاملة من ق",
    "text": "بل الديوان *\n\nيتخذ الديوان قراره في المعاملية خلال_عشرة اياميمن_ تاريخ ايداعها. واذا دعت الحاجة الى طلب\nمستندات او ايضاحات أوا عند الاقتضاء الى اسلتما ع الموظف المختض يعطى الديوان مهلة خمسة\nايام اضافية من تاريخ الحصول على المستندات او الإوضاكات المطلوية.\n\nلا تحسب ايام العطل .الزسمية من المهل المذكورة.\n\nاذا لم يتخذ الديوارث قراره ضمن هذه المهل حق للادارة ان تسترد المعاملة ويصرف النظر عن رأي\nالديوان.\n\nماده (4)0 - مفاعيل قرار الديوان *\n\n‎١ )‏ فيما يتعلق بعدم خضوع بعض المؤسسات العامة الى رقابة ديوان المحاسبة المسبقة:\nراجع القانون تاريخ 10601001014 (المجلس الوطني للبحوث العلمية - المادة 17(\nوالمرسوم رقم 14273/1963 تاريخ 1963/10/29 (تعاونية موظفي الدولة).\nوالمرسوم الاشتراعي رقم 1983/114 تاريخ 1983/9/16 (صندوق تعاضد قضاة المحاكم الشرعية - المادة 3).\nوالمرسوم رقم 1981/4014 تاريخ 1981/3/31 (مجلس الجنوب - المادة 10).\nوالمرسوم الاشتراعي رقم 1977/5 تاريخ 1977/1/31 (مجلس الانماء والاعمار - المادة 12).\nوالقانون تاريخ 1954/7/7 (مؤسسة كهرباء لبنان - المادة 12).\nوالقانون رقم 1983/5 تاريخ 1983/1/5 (المكتب الوطني للادوية - المادة 2).\nوالقانون رقم 11/3 تاريخ 11/01010/4ؤظ1 (الصندوق المركزي للمهجرين - المادة 7.\nوالمرسوم رقم 1979/1802 تاريخ 1979/2/27 (الضابطة الجمركية - المادة 104).\nوالمرسوم رقم 1963/13955 تاريخ 1963/9/26(صندوق الضمان الاجتماعي - المادة الاولى).\nوالجزموم رقم 9043 تاريخ 1996/8/30 (المؤسسة العامة لترتيب منطقة الضاحية الجنوبية الغربية 'أليسار\" - المادة\n21).\n\n‏والمرسوم الاشتراعي رقم 1983/52 تاريخ 1983/7/29 (صندوق تعاضد القضاة - المادة 2).\n\n‎ \n\n‎ \n\f\n--- Page 8 ---\n- قيما خسن الراريات مالفا أي الميجع الصالح للبت بالمعاملة» فعلى هذا المرجع التقيد بقرار\nالديوان الا اذا وافق الوزير المختص على عرص المعاملة على مجلس الوزراء.\n\n- فيما خص النفقات مخالفا رأي مراقب عقد النفقات؛ فعلى هذا المراقب التقيد بقرار الديوان الا اذا\nوافق وزير المالية على عرض المعاملة على مجلس الوزراء .\n\nواذا جاء رأي الديوان مخالفا المشروع المعروض كان للادارة المختصة ان تعرض الخلاف على\nمجلس الوزراء ."
  },
  {
    "article_number": "اده 41 - فصل مجلس الوا بالمعام",
    "text": "لة *\n\nوعند مخالفته رأي وزير المالية او قرآر 5 يقوم قراره ام 5 تأشير الديوات أو 0 مراقب عقد\nالنفقات.\n\nوفي كلتا الحالتين يشار في المعاملة الى قرار مجلس الوزراء."
  },
  {
    "article_number": "442 - تبليغ قرار مجلس الوزراء",
    "text": "الى الديوان*\n\nيبلغ قرار مجلس الوزراء الى الديوان الذي يبقى له ان يدرج القضية في تقريره السنوي او في تقرير\nخاص يبلغ الى مجلس النواب.\n\nاده 43 - اعادة النظر في قرارآتَ الديوان *\n\nيمكن اعادة النظر في قرارات الديوان صمن نطاق رقابته الاذارية المسبقة بناء على طلب الادارة\nالمختصة او رئيس ديوان المحاسبة أو النيابة العامة لدى الديوان.\n\nتنظر في اعادة النظر الهيئة التي اصدرت القرار."
  },
  {
    "article_number": "44 - الغاء موافقة الديوان المس",
    "text": "بقة*\n\nتعتبر موافقة الديوان المشبقة ملغاة اذا لم يعمل بها خلال السنة المالية التي ,اعطيثت خلالها.\nالنبذة ب- الرقابة الاداربة المؤخرة"
  },
  {
    "article_number": "45 - غاية الرقابة الاداربة الم",
    "text": "ؤخرة *\n\nالغاية من الرقابة الادارية المؤخرة تقديز المعاملات المالية'ونتائجها العامة من حين عقدها الى حين\nالانتهاء من تنفيذها الى قيدها فى الحسابات."
  },
  {
    "article_number": "46 - تقارير الرقابة الاداربة ا",
    "text": "لمؤخرة *\n\nيوضع بنتائج الرقابة الادارية المؤخرة تقرير سنوي وتقارير خاصة.\nأولا- التقرير السنوي"
  },
  {
    "article_number": "7 - تقر بر الديوان السنوي *",
    "text": "ينظم الديوان في نهاية كل سئة تقريرا عن نتائج رقابته والاصلاحات التي يق يقترح ادخالها على مختلف\nالقوانين والانظمة ألتي يؤدي تطبيقها الى نتائج مالية.\nيقر الديوان هذا التقرير بهيئته العامة بعد الاستماع الى المدعي العام."
  },
  {
    "article_number": "48 - تبليغ التقرير السنوي الى",
    "text": "الادارات والهيئات المعنية *\n\n \n\f\n--- Page 9 ---\nيبلغ التقرير السنوي الى الادارات والهيئات المعنية وعلى هذه الادارات والهيئات تقديم اجوبتها في\nمهلة شهر وأحد.\nوللديوان حق التعليق على هذه الاجوبة."
  },
  {
    "article_number": "49 - تقديم التقفربر السنوي *",
    "text": "يقدم رئيس الديوان التقرير السنوي الى رئيس الجمهورية مع اجوبة الادارات والهيئات المعنية وتعليق\nالديوان عليها.\nويقدم نسخا عن هذا التقرير مرفقا بالاجوية والتعليق الى مجلس النواب لتوزع على اعضائه كما يقدم\nنسخاً عنه الى مجلس الخدمة المدنية والى ادارة التفتيش المركزي."
  },
  {
    "article_number": "اد 500 - نشر وتوزيع التقربر ال",
    "text": "سنوي *\nينشر التقرير السنوي مع اجوية الادارات والهيئات المعنية والتعليق في الجريدة الرسمية ويطبع في\nكتاب ا لتوزيعه على الادارات والهيئات الخاضعة لرقابة الديوان."
  },
  {
    "article_number": "51 - درس التقرير السنوي *",
    "text": "لجنة المال والموازنة البرلمانية وسائر اللجان المختصة الى رئيس الديوان او من ينتدبه وعند\nالاقتضاء الى ممثلي الادارات العامة والهيئات المختصة عند درس التقرير لابداء الايضاحات اللازمة.\n\nثانيا- التقاربر الخاصة\nسد: 52 - تقارير اللايوان التخاصنة*\n\nللديوان» كلما رأى لزوماء ان يرفع الى رئيس الجمهورية او الى رئيس مجلس النواب او الى رئيس\nمجلس الوزراء او الى الادارات>العامة-والهيئات المعنية,تقتارير خاصة بمواضسيع معينة واقتراحات\nملائمة لها.\n\nثالثا- بيانات المطابقة"
  },
  {
    "article_number": "53 -*أصدار بيانات المطابقة*",
    "text": "يصدر الديوان كل سن بي يمطايقة كل من الجحسابات التي تقدم اليه مدعومة بالاوراق المثبتة"
  },
  {
    "article_number": "54 - تبليغ بيانات المطابقة *",
    "text": "تبلغ بيانات المطابقة:\n\nالموازنة العامة 5 5-40 ولسائر الموازنات 0 ا السلطة التشريعية, وتطبق\n\nعليها احكام المادة 51 من هذا المرسوم الاشتراعي.\n\n- الى وزير المالية ووزير الوصاية والهيئات المعنية والمرجع المختص بالتصديق على قطع حساب\nالموازنة لديهاء اذا كانت عائدة لحسابات الموازنات الخاضعة لتصديق مرجع غير السلطة التشريعية.\n\nالفصل الثاني\n\nالرقابة القضائية\n\n \n\f\n--- Page 10 ---\nاماد 4ه - انواع الرقابة القضائية *\nالرقابة القضائية نوعان: رقابة على الحسابات ورقابة على الموظفين:\nالنبذة أ- الرقابة على الحسابات"
  },
  {
    "article_number": "600 - غاية الرقابة على الحسابا",
    "text": "ت *\nالوا العمومية والاموال المودعة في الخزيكة او في عه دون \" 2 ِ الصفة ا\n\nمع مراعاة القرارات النهائية الصادرة عن ديوان المحاسبة بالنسبة لحسابات السنوات السابقة» يمارس\nديوان المحاسبة رقابته على الحسابات اعتبارا من حسابات السنة 1980."
  },
  {
    "article_number": "7ه - مدى الرقابة على الحسابات",
    "text": "*\n\nتتناول الرقابة على الحسابات المعاملات التالية:\n\nأ - فيما يتعلق بالواردات:\n\n1 - صحة المستندات التى تم التحصيل بموجبها.\n\n2- صحة التحصيلات وانطباقها على قوانين الجباية.\n\n3- توريد المبالغ المحصلة الى الصناديق العامة.\n\nب - فيما يتعلق بالنفقات:\n\n1 - صحة المستندات - جرى الدفع بموجبها وانطباق المعاملة على القوانين والانظمة المرعية\nالاجراء وعلى الموازنة والاعتمادات المفتوحة بموجبها.\n\n2- وجود الاوراق المثبتة للنفقة كما حددها القانون.\n\nج - فيما يتعلق بمقبوضات الخزبنة ومدفوعاتها :\n\nصحة معاملات القبض والدفع وانطباقيا' على الاوامر الصادرة عنْ\"انجهة الصنالحة؛\n\nد - فيما يتعلق بالمواذ:\n\nصحة استلام التكواد وحفظها وتسليمها وصحة تنظيم بيانات الجردة.\n\nه - فيما يتعلق بالحسابات:\n\n1- صحة الحسابات وانطباقها على القوانين والانظمة.\n\n2- انطباق القيود على الاوراق المثبتة المقدمة."
  },
  {
    "article_number": "5889© - البت في صحة حسابات الم",
    "text": "حتسبين*\n\nيصفي الديوان حسابات المحتسبين ويحررها وببت فيها بقرارات مؤقتة او قرارات نهائية. يبين القرار\nالمؤقت ألمآخذ المنسوية الى الحساب وما يترتب على المحتسب ان يبديه ردا عليها.\n\nيبين القرار النهائي ان المحتسب بريء الذمة. او مسلفاء او مشغول الذمة. ففي الحالتين الاولى\n\nوالثانية يقضي الديوان اذا كان المحتسب قد انقطع عن وظيفته بشطب القيود الموضوعة على امواله اذا\nوجدتء واعادة الكفالة المقدمة منه وفي الحالة الثالثة يحكم الديوان على المحتسب بتسديد القيمة الباقية\nفي ذمته» خلال مدة يعينها له واذأ كانت الذنمة مشغولة نتيجة قوة قاهرة يمكن للديوان ان يعفي\nالمحتسب منها.\n\nواذا توفى المحتسب فلا تنقل تركته الى خلفائه قبل ان يصدر الديوان قرارا نهائيا فى شأن حسابه.\n\nوعلى الادارة المختصة ان تودع الحساب مع مستنداته الديوان خلال مدة اقصاها ثلاثة اشهر من\nتاريخ الوفاة» وعلى الديوان ان يصدر قراره خلال ثلاثة اشهر من تاريخ ايداعه الحساب.\n\n \n\f\n--- Page 11 ---\nوفي كل حال اذا انقضت ستة اشهر على تاريخ ايداع الديوان حساب المحتسب المتوفي» ولم يصدر\nالديوان قراره خلالها يصرف النظر على هذا القرار ويمكن عندئذ ان تنقل التركة الى خلفاء المحتسب\nاذا لم يكن من مانع قانوني آخر يحول دون ذلك.\n\nالنبذة ب- الرقابة على الموظفين"
  },
  {
    "article_number": "50 - تحديد الموظفين الخاضعين ل",
    "text": "لرقابة *\nتشمل الرقابة على الموظفين!1) اعمال كل من يقوم بادارة او استعمال الاموال العمومية والاموال\nالمودعة في الخزينة وكل من يقوم بعمليات القبض والدفع لحساب الخزينة او لصالحها او بمسك\nحساباتها وكذلك اعمال كل من يتدكل في ادارة الاموال المذكورة وفي القيآم بالعمليات السالفة انكر\nيعتبر بحكم الموظف في تطبيق احكام هده الرقابة كل شخص من غير الموظفين عهد اليه ولي\nالمهام المنصوص عليها في الفقرة الاولى من هذه المادة سواء لكان ذلك بالتعيين او بالانتخاب او\n\nالموظفين تولي هذه المهاء او تدخل او ساهم 0 دون صفة قانونية ‏"
  },
  {
    "article_number": "(()© - معاقبة الموظف المخالف*",
    "text": "رفعت الغرامة المنصوص عنها في المادة 60 بموجب القانون رقم 132 تاريخ 1992/4/14 وأصبحت على\nالوجه لي\nارتكاب 2 المخالفات الواردة بف هذه لمادق 55 بالاضيافة . الات ‎١‏ المدنية والعقوبات\n1- عقد نفقة خلافا لاحكا م القانون 27) او النظا\n\n0 نفقة نععهة دون الحصول على تأشير ماقي عقّد النفقات.\nتعرض على هذ الرقابةااو وضلسع موضع التنفية معاملة (إن التقيد بالشتروط الوارةة في قرار الديوان\nبشأنها.\n\n4- لم يتقيْدَ برفض التأشير على المعاملة من قبل ديوان المحاسبة او من قبل مراقب عقد النفقات.\n\nبوجوب 1-5 نصوص تعيين 0000 الى د ديوان المحاسبة.\nيد رقم 5693 تاريخ 1966/10/8 (المادة 132) المتعلقة بمسؤولية رئيس دائرة المحاسبة المالية امام ديوان\n\nوالمرسوم رقم 5-0 تاريخ 1963/12/30 (قانون المحاسبة العمومية - المادة 111) المتعلقة بملاحقة المسؤولين\nامام ديوان المحاسبة عن عقد نفقة قبل تأشير مراقب عقد النفقات.\nوالمرسوم رقم 14069 تاريخ 0 16616101001 (قانون المحاسبة العمومية - المادة 013) المتعلقة بوجوب اعلام المدعي\nالعام لدى ديوان المحاسبة بمخالفات المسؤولين.\nوالمرسوم رقم 14969 تاريخ 1963/12/30 (قانون المحاسبة العمومية - المادة 169) المتعلقة بحلف المحتسب اليمن\nامام ديوان المحاسبة قبل مباشرة وظيفته.\nوالمرسوم رقم 14969 تاريخ 1963/12/30 (قانون المحاسبة العمومية - المادتين 230 و231) المتعلقتين بحدود\nرقابة ديوان المحاسبة على وثائق ومعلومات الجيش وقوى الامن الداخلي والامن العام.\n\n(2) راجع المرسوم رقم 14969 تاريخ 1963/12/30 (قانون المحاسبة العمومية - المادة 55 وما يليها) التي تتعلق بعقد\nالنفقة. -\n\n \n\n \n\f\n--- Page 12 ---\n5- اساء قيد احدى النفقات لستر تجاوز فى الاعتمادات.\n\n6- نفذ امرا مخالفا للقانون ورده عن غير طريق رئيسه التسلسلي.\n\n8- ارتكب خطأ او تقصيرا او اهمالا من شأنه ايقاع ضرر مادي بالاموال العمومية او بالاموال\nالمودعة في الخزينة.\n\n9- تأخر عن ايداع ديوان المحاسبة او النيابة العامة لديه الحسابات والمستندات والايضاحات\nالمطلودة ضمن المهل المحددة في القوانين والانظمة.\n\n0- خالف النصوص المتعلقة بادارة او استعمال الاموال العمومية او الاموال المودعة في الخزينة."
  },
  {
    "article_number": "01 - عقوبة الغرامة الاضافية *",
    "text": "او ا بالاموال العمومية او بالاموال المودعة في الكزد بنةء يحق اك ان يعاقب 2\nالمخالف؛ علاوة على الغرامة المنصوص عليها في المادة 60 بغرامة تحسب بالنسبة الى اهمية\nالمخالفة المرتكبة والى مقدار الراتب غير الصافي الذي يتقاضاه الموظف المخالف في حال تقاضيه\nراتبا او الى مقدار مخصصاته او ما يماثلها في الحالات الاخرى.\n\nلا يمكن ان تقل هذه الغرامة الاضافية عن راتب الموظف الشهري او عن مخصصاته الشهرية او ما\nيعادلها بتاريخ ارتكاب المخالفة ولا ان تزيد على مجموع راتبه السنوي او مخصصاته السنوبة مآ يماثلها\nالتاريخ المتكور وفي حال قيامه بالعمصل.دون بدل تكون الغرامة بين الف ليرة وعشرة آلاف ليرة\n\nيسمح للموظف الذي يحاكم امام ديوان المحاسبة ان يستعين تمحام تتكتاره ."
  },
  {
    "article_number": "6/2 - تقدير اسباب_المخالفة ومد",
    "text": "ى المسؤولية عنها *\n\n1- يقدر الديوان اسبابل المخائفة ومدىا امسيؤلية عنههاء ويحكم على الموظفي) الميسؤول بالغرامة\nضمن الحدود المبينة في المادتين 60 و61 من هذا المرسوم الاشتراعي\n\n2- يعفى الموظف مرّنا العقودة اذا بتم الرجوع عن ,العمل المؤدي الى المخالففة قبل وضعه في التنفيذ\nاو اذا تبين من التحقيق ان المخالفة ارتكبت تنفيذا لامر خطي تلقآه من رئيس المباشرء شرط أن يكون\nقد لفت نظر “هذا الرئيس خطيا الى المخالفة التي قدٍ تنتج عن تنفيذ امرهء وفي هذه الحال يحل الرئيس\nمحل المولفا في المسؤولية ويعاقب ضمن الحدود المبينة في المادتين 60 و61 من هذا المرسوم\nالاشترا\n\nد يعفى من العقوبة الموظف التابع مباشرة للوزير الا اذا ابلغ الديوان مباشرة والمدعي العام لدى\nالديوان خلال اسبوع على الاكثر المطالعة الخطية التي قدمها للوزير قبل تنفيذ الامر والتي لفت نظره\nفيها الى المخالفة آلتي قد تنتج عن هذا الامر.\n\n3- للديوان أن يقزر الاعفاء من العقوية اذ تبين له انه كان من المستحيل على الموظف ان يكون\nعالما بالمخالفة وقت ارتكابها او ان الموظف ارتكب المخالفة من اجل حسن تسيير المصالح العمومية\nاو بغاية تلافي ضرر اكيد قد يلحق بها.\n\n4- ويمكن اذا حكم الديوان بالغرامة ان يقرر وقف تنفيذها اذا تأكد من حسن نية المحكوم عليه\nوعلى ان لا يستفيد هذا الاخير من وقف التنفيذ اكثر من مرة واحدة خلال السنة المالية الواحدة التي\nارتكبت المخالفة خلالها.\n\n) 0 0 تعدل الغرامات الواردة في هذه المادة صراحة» الا ان المادة 30 من القانون رقم 59 تاريخ 80/7 (ثانين\nالساكم باستثناء ما ورد عنها في النصوص القانونية الصادرة من العام 103 وما بعدها فانها 4 ثمانين . مرة.\n\n \n\n \n\f\n--- Page 13 ---"
  },
  {
    "article_number": "603 - الجمع بين الغرامات \"",
    "text": "المادتين 60 و61ه من هذا المرسسو الاشتراعي.\nان الغرامات المنصوص عليها في المادتين المذكورتين غير قابلة التعديل بصورة ادارية."
  },
  {
    "article_number": "041 - اعلام مجلس النواب بمخالف",
    "text": "ات الوزراء *\nعلى الديوان ان يحيط مجلس النواب علما بالمخالفات المرتكبة من قبل الوزراء ."
  },
  {
    "article_number": "605 - ملاحقة المخالف ومرور الز",
    "text": "من *\n1- لا يحول انهاء خدمة الموظف دون ملاحقته امام ديوان المحاسبة.\n2- تسقط الملاحقة عن المخالفة وتتلاشى بوفاة الموظف المسؤول عنها او بمرور الزمن عليها.\n\n3- يمر الزمن على المخالفة بانقضاء خمس سنوات على تاريخ ارتكابها اذا كان ظاهرا او على\nتاريخ اكتشافها اذا كان خفيا.\n\nتحسب مدة مرور الزمن من يوم الى مثله» ولا تنقطع الا بأحد الاسباب التالية:\n\nأ - الطلب الى ديوان المحاسبة النظر في المخالفة وفقا لاحكام هذا المرسوم الاشتراعي.\nب - مباشرة اجراءات التحقيق في المخالفة وفقا لاحكام هذا المرسوم الاشتراعي.\n\nج - القرارات الاعدادية التي يتخذها.ديوان المحاسبة في شأن المُخالفة. -\n\nد - طلب نقض قرار ديواق#المحاسبة في شأن المخالفة.\n\nالثبذة ج- أصول المحاكمة"
  },
  {
    "article_number": "66 - هيئة الذايُوان *",
    "text": "يمارس الديوان صلاحياتهبالقضائية بوصفه محكمة تتألف هيئتها .همن.رئيس ومسنتشارين اثنين.\nتطبق على طلب الرديوالتنحية احكام قانون اصول المحاكمات المدنية!1)."
  },
  {
    "article_number": "7 ©->“تهذر تشكيل الهيئة*",
    "text": "اذا تعذر تشكيل الهيئة تكمل بقضاة من مجلس؛شورق.الدولة ينتدبون بقرار من رئيس مجلس الوزراء\nبناء على طلب رئيس الديوان ويعد موافقة رئيس مجلس شوري الدولة."
  },
  {
    "article_number": "6839 - أصول المحاكمة امام الدي",
    "text": "وان*\n\n1 - ينظر لديوان في المخالفة عفوا او بناء على طلب المدعي العام لذيه. ,\n\nشأنها وله ان ب يستمع الى او والشهود وان يطلب الى الادارة او ال المختصة ايداعه\nالمستندات والايضاحات والمعلومات التي يحتاج اليها وان يكلف المراقب الذي يعاونه اجراء أي تدقيق\nمحلي يتعلق بالقضية على ان ببلغ الكليف الى الرئيس المباشر للموظف قبل مباشرة ة المهمة.\nالمستندات والايضاحات وا 0 مات احكام الفقرة 2 من هذه المادة. 1\n\nفي حال الاثارة العفوية تتبع الاصول المبينة اعلاه على ان يتولى القاضي المختص مهمة المدعي\nالعام المبينة فيها.\n\n)1) بالنسبة لطلب رد ذٌ القضاة وتنحيتهم» راجع المرسوم الاشتراعي رقم 90 تاريخ 0/6ظ112 (قانون اصول المحاكمات\nالمدنية - المادة 120 وما يليها).\n\n \n\n \n\f\n--- Page 14 ---\n2- يحيل رئيس الغرفة المعاملة على المستشار المختص فيتولى درسها بنفسه او يحيلها على مراقب\nلمعاونته في درسها.\n\nللمستشار ان يطلب الى الادارة المختصة الايضاحات والمعلومات الخطية التي يحتاج اليهاء وان\nيستجوب الموظف المنسوية اليه المخالفة وان يستمع الى الشهود» وان يقترح على الهيئة تعيين الخبراء »\nوله ان يكلف خطيا المراقب اجراء أي تحقيق او تدقيق محلي يتعلق بالمعاملة المحالة عليه» على أن\nيبلغ التكليف الخطي الى رئيس الادارة قبل مباشرة المهمة. ‏ -\n\nوعلى الادارة المختصة الاجابة عن الطلب خلال المهلة المحددة فيه على ان لا تقل هذه المهلة عن\nالعشرة ايام. ويمكن تمديد هذه المهلة عند الاقتضاء اما عفوا او بناء على طلب الادارة المختصة.\n\nوللديوان ان يطلع على كل ملف او وثيقة» حتى السرية منها اذا كانت ذات علاقة بالقضية موضوع\n‎١‏ رس ‎٠‏"
  },
  {
    "article_number": "09 - تقربير المستشار*",
    "text": "يضع المستشار بنتيجة التحقيق تقريرا يتضمن ملخص القضية مع ابداء رأيه في شأنها."
  },
  {
    "article_number": "00 - احالة التقارير على المدعي",
    "text": "العام*\n\nتحال على المدعي العام؛ مع اوراق الثبوت»ء تقارير المستشارين التي يطلب بها اعادة النظر»ء او\nتعيين الصلاحية» او أشغال الذمة او ابراءها او فرض الغرامة. ‎١‏\n\nاما سائر التقاربر فتحال عليه اذا طلبها او اذا قرر الرئيس او الهيئة المختصة ذلك.\n\nيعيد المدعي العام هذه التقارير مشفوعة بمطالعتة\"الخطية وذلك خلال مهلة#اقصاها عشرة ايام."
  },
  {
    "article_number": "71 - تبليغ القرار الموقت *",
    "text": "يبلغ القرار الموقت الى المحتسب او الموظف بواسطة المباشرين وفقا لاحكام قانون اصول\n\nالمحاكمات المدنية17) او بالبريد المضمون مع اشِتقارٌ بالوصول او بالطريق الأآدارية وتبلغ صورة عنه\nالى رئيسه المباشر.\n\nعلى صاحب العلاقة تقايم دفاعه خلال المهلة المحددة في القراز على/ان الآ تفلك عن ثلاثين يوماء\nفاذا انقضت هذه المهلةاادون تقديم- جوات»“ينظر الديوان-فئ القضئة بالحالة“المعروضة.\n\nيحق لصتاحت\"العلاقة الاطلاع على الملف والاسبتعانة بمحام."
  },
  {
    "article_number": "7102 - التدقيق فى غرفة المذاكر",
    "text": "ة وكيفية صدور القرارات *\n\nيجري التدقيق في غرفة المذاكرة استنادا الى الاوراق المبرزة. تصدر القرارات في غرفة المذاكرة\nبأكثرية الاصوات. 2 ‎١‏"
  },
  {
    "article_number": "3 - تبليغ القرار النهائي*",
    "text": "يبلغ القرار النهائي الى صاحب العلاقة وفقا للاصول المبينة في المادة 71 من هذا المرسوم\nالاشتراعي.\n\nوتبلغ صورة عنه الى المدعي العام» والى الوزارة او الادارة المختصة وترسل صورة الى وزارة المالية\nلتنفيذهآ وفقا لقانون جباية الضرائب المباشرة. (2"
  },
  {
    "article_number": "74 - التأمين الجبري والفائدة ا",
    "text": "لقانونية*\n\n(1) بالنسبة للتبليغ» راجع المرسوم الاشتراعي رقم 90 تاريخ 1983/9/16 (قانون اصول المحاكمات المدنية - المادة\n7 وما يليها).\n\n(2) بالنسبة لتحصيل الضرائب المباشرة» راجع المرسوم الاشتراعي رقم 147 تاريخ 1959/6/12 (اصول تحصيل\nالضرائب المباشرة والرسوم المماثلة لها). 1\n\n \n\n \n\f\n--- Page 15 ---\nيوضع التأمين الجبري على عقارات المحكوم عليه\nوتسري الفائدة القانونية على الذمة المحكوم بها اعتبارا من التاريخ الذي يعين في القرار."
  },
  {
    "article_number": "15 - التوصية بملاحقة الموظف *",
    "text": "ان رفسم وه الى ا التفتيش المركري .\n\nالنبذة د- طرق المراجعة"
  },
  {
    "article_number": "© /” - طرق الطعن بقرارات الديو",
    "text": "ان *\n\nيمكن الطعن في قرارات الديوان القضائية النهائية» اما عن طريق اعادة النظر واما عن طريق\nالنقض. 1"
  },
  {
    "article_number": "57,7 - اعادة النظر في القرار *",
    "text": "يمكن اعادة النظر في القرار امام الديوان:\n\nأ - اذا تبين من التدقيق في معاملة اخرى ان هناك خطأ او اغفالا او تزويرا او قيدا مكررا.\n\nب - اذا ظهرت مستندات او امور جديدة من شأنها تبديل وجهة القرار.\n\n2- تجرى اعادة النظر بناء على طلب.المدعي العام او وزير المالية لصالح الخزينة او المحتتسب او\nالموظف المختص او الادارقياو الهيئة ذات العلاقة:\n\n-3\n\nرفعت قيمة التأمين المنصوص عنها في البند 3 من المادة 77 بموجب القانون رقم 132 تاريخ 1992/4/14\nوأصبحت على الوجه التالي:\n\nيقد م طلب اعادة النظر للآن قب المحتسس أو التوظف خلال مدة #كيرين من تارقن يبيان او ظهور\n\nالسب المبرر له ويعلق قبوك طلب اعادة النظر على تأدية تأمين قدره_عشرة الا فإليرةيلبنانية يدفع لقاء\nايصال في الخزينة اللبنانيةا يصادر هذا التأمين ايرادا للخزينة اذا رذ طلبباعادة النظر شكلا او اساسا\n\nوبعاد الى المحتسب اونا الموظف في متائن“الاحوال.\n\n4- لا يحون\" طلب اعادة النظر دون تنفيذ القرار .المطعون فيه:ء الا انه يمكنّ للديوان استثناء ان\nيقرر وقف تنفيذ القرار المطعون فيه بناء على ,طلبتٍ_المحتسب او الموظف المختصين اذا تبين ان\nالتنفيذ يلحق به ضررا بليغا وان طلب اعادة النظر مرتكز على سبب جدي.\n\n5- تنظر فى طلب اعادة النظر الهيئة التى اصدرت القرار المطعون فيه."
  },
  {
    "article_number": "0ك - النفض امام مجلس شورى الدو",
    "text": "لة*\nاو مخالفة الاين النظنة ولك في مه يوون من مي تع قار لمملعون فية.\nالى المختص والدارة او الهيئة ذات العلاقة"
  },
  {
    "article_number": "(9©/ - تقيد الديوان بقرار مجلس",
    "text": "شورى الدولة*\nاذا نقض القرار كان على الديوان ان يتقيد بقرار مجلس شورى الدولة.\n\nالفصل الثالث\n\n \n\f\n--- Page 16 ---\nأحكام مشتركة"
  },
  {
    "article_number": "80 - الدعوة للمثول امام الديوا",
    "text": "ن وتعيين الخبراء *\n1- يدعى الموظفون والشهود والخبراء للمشول امام الديوان في الرقابة المسبقة والمؤخرة بواسطة\nرئيس الغرفة.\nرفعت الغرامة المنصوص عنها في الفقرة 2 من المادة 80 بموجب القانون رقم 132 تاريخ 1992/4/14\nوأصبحت على الوجه التالي:\n\nعلى الشخص المدعو امام الديوان ان يلبي الطلب والا استهدف لغرامة قدرها 20 ألف ليرة لبنانية\nتضاعف في كل مرة لا يلبي الطلب ما لم يثبت ان تخلفه كان لعذر مشروع.\n\nينظر الديوان في القضية وفقا لاحكام المادة 8 من هذا المرسوم الاشتراعي.\n\n2- يعين الخبراء لدى ديوان المحاسبة من الجدول المعمول به لدى المحاكم (1).\n\nتحدد الهيئة المختصة لدى الديوان بعد موافقة رئيس الديوان اجرة الخبير في حدود الاعتمادات\nالمرصدة لهذه الغاية في الموازنة او من اصل التأمين الذي قد يسلفه صاحب العلاقة لهذه الغاية.\n\nتطبق في تحديد الاجرة احكام المرسوم الاشتراعي رقم 65 تاريخ 1983/9/9.\n\nتنظم اصول تسليف التأمين المبين في هذا البند وتأدية اجرة الخبير منه بقرار من رئيس ديوان\nالمحاسبة بعد موافقة مجلسه. َ\n\nالباب الثالث\n\nالمستندات الواجب تقديمها الى الديوان\nالنبذة أ+ احكام عامة\n\nسد 81 - نظاماتقديم حسابات_الموظفين \"الى الديوان *\n\nيرسل الموظفورة المختصون حساباتهم الى ديوان المحاسبة وفاقا لنظام خاصق يوضع بالاتفاق بين\nوزارة المالية وديوان المحاسبة ويصدق بقرار مشتركِ من وَزِين المالية ورئيس ديوان المحاسبة. (2)\n\nالنبذة ب- البلديات والمؤسسات العامة\n\nانمادة 82 - رقابة ديوان المحاسبة على البلديات والمؤسسات العامة *\n\nيرسل الموظفون المختصون في البلديات( 3) والمؤسسات العامة( 4 التتي تخضع لقانون المحاسبة\nالعمومية الحسابات والمستندات والمعلومات وفقا للنظام المنصوص عليه في المادة السابقة.(1)\n\n(1)بالنسبة لجدول الخبراء المعمول به لدى المحاكم:\n- راجع المرسوم الاشتراعي رقم 65 تاريخ 1983/9/9 (نظام الخبراء ووكلاء التفليسة ومراقبي الصلح الاحتياطي).\nوالقرار رقم 22 تاريخ 2011/1/12 (جدول الخبراء).\n\n(2) راجع المرسوم رقم 4001 تاريخ 72 المتعلق بتصديق نظام إرسال حسابات الإدارات العامة والمستندات\nوالمعلومات العائدة لها الى ديوان المحاسبة.\n\n)3( الخضعت بلدية بيروت لرقابة ديوان المحاسبة بموجب المادة 090 من المرسوم الاشتراعي رقم 0138/|[/[ظ1 تاريخ\n0 (قانون البلديات).\n\n(4) راجع المرسوم رقم 4517 تاريخ 1972/12/13 [النظام العام للمؤسسات العامة - المادة 31) التي انشأت ونظمت\nلجنة المراقبة السنوبة على المؤسسات العامة لدى ديوان المحاسبة. 1\n\n \n\n \n\f\n--- Page 17 ---\nاما البلديات27) والمؤسسات العامة/3) وسائر الهيئات التي لا تخضع لقانون المحاسبة العمومية\nفترسل حساباتها الى الديوان وفقا لنظام خاص تضعه هذه البلّديات او المؤسسات او الهيئات بالاتفاق\nمع ديوان المحاسبة ويصدق بقرار من وزير الوصاية الادارية.\n\nالنبذة ج- أحكام مشتركة"
  },
  {
    "article_number": "183 - طلب المستندات اللازمة لل",
    "text": "مراقبة *\n\nلديوان المحاسبة ان يطلب من الادارات المختصة جميع الحسابات والايضاحات والمستندات التي\nتستلزمها المراقبة. ّ"
  },
  {
    "article_number": "34 - تكليف خبير لجمع وتقديم ال",
    "text": "مستندات *\nاذا تأخر الموظف عن تقديم الحسابات والمعلومات والمستندات المطلوبة ضمن المهل المعينة كان\n\n0 تطبق في تبليغ قرار تعيين الخبير وتحديد اجرته الاصول المنصوص. عليها في المادتين 71\nو50 من هذا المرسوم الاشتراعي.\n\nاماد 845 - التدقيق في الحسابات والمستندات واتخاذ القرار النهائي في شأنها *\n\nلديوان المحاسبة بعد الانتهاء من التدقيق في الحسابات والمستندات المرسلة اليه واتخاذ القرار\nالنهائي في شأنها ان يبقيها لديه او ان.يعيدها الى مرجعها بعد وسللها بطابع خاص.\n\nوله ان يقرر التدقيق فيالمستندات محليا لدى آلآدازات والبلديات والقؤسسايكا العامة وسائر الهيئات\n\nالخاضعة لرقابته» وفى هذه#الحالتة يطاسبيالىبالادارقياى البلدية او المؤسسة ,او الهيئة المعنية عدم\nارسال المستندات الى الديوان.\n\n6 لها الى ديوان المحاستة.\nوالمرسوم رقم 6390 تارن 2011/9/24 المتعلق بتصديق نكَلاماتال حتتثابات البلديات واتحادات البلديات والمستندات\nالعائدة لها الى_ديواق المحاسبة.\n\n)2( حددت رقابة ديوان المحاسبة على البلديات واتحادات البلديات غير الخاضعة لأحكا م قانون المحاسبة العمومية\nالصادر بالمرسوم رقم 14969 تاريخ1963/12/30: بموجب المواد 105 الى 112 من المرسوم رقم 1982/5595\nتاريخ 1982/9/22.\n\n(3) رقابة ديوان المحاسبة على المؤسسات العامة:\n- المركز التربوي للبحوث والانماء :\n\n9741 الديوان على المركز التربوي للبحوث والانماء» بموجب المادة 29 من المرسوم رقم 058إا1#0 تاريخ\n1 .\n\n-_- مجلس الجنوب: على المحاسب تقديم حساب مهمة سنوي الى ديوان المحاسبة (المادة 9 من المرسوم رقم\n4 تريخ 1981/3/31).\n\n- الصندوق الخاص بالاسكان: اخضاع حساباته لرقابة ديوان المحاسبة (المواد 65.» 96 99: 102 من المرسوم رقم\n\n2 تاريخ 1997/6/19).\n\n- مركز سلامة الطيران المدني: : وجوب تقديم حسابات المركز كز الى ديوان المحاسبة (المادة 104 من النظام رقم 8 تاريخ\n9\n- الجامعة اللبنانية: عضوبة ديوان المحاسبة في الهيئة الاستشارية في الجامعة (المرسوم رقم 1979/1746 تاريخ تاريخ\n7/2 ووجوب ارسال الحسابات الادارية للاعتمادات والنفقات آلى ديوان المحاسبة (المادة 163 من النظام المالي\nللجامعة اللبنانية المصدق بالمرسوم رقم 1970/14246 تاريخ 1970/4/14 (ويجب استشارة ديوان المحاسبة حول\nموازنة الجامعة (قانون 1967/75 تاريخ 6 1967).\n\n- مصلحة الابحاث العلمية الزراعية: تحديد رقابة ديوان المحاسبة على المصلحة (المادة 15 من المرسوم رقم\n6 تريخ 1957/8/7).\n\n \n\n \n\f\n--- Page 18 ---"
  },
  {
    "article_number": "86 - - الديوان على تعيين الموظ",
    "text": "فينٍ والمستخدمين ._\nالموطقين او 0 لدى الادارات والمؤسسات , والهيئات الخاضعة لرقاية الديوان.\nاذا تبين للغرفة المختصة ان التعيين جاء خلافا لاحكام القوانين والانظمة النافذة فعليها ان تتخذ قرارا\nقضائيا بعدم صرف النفقة الناتجة عن هذا التعيين.\nتنظر الغرفة المختصة في القضية عفوا او بناء لطلب رئيس الديوان أو المدعي العام لديه وتتيع في\nيبلغ قرار الغرفة الى المراجع المختصة لتنفيذه والى صاحب العلاقة ‎٠.‏\n‏يخضع هذا القرار لطرق المراجعة المنصوص عليها في هذا المرسوم الاشتراعي.\n\nالباب الرابع\n\nاحكام مختلفة"
  },
  {
    "article_number": "03 - استشارة الديوان *",
    "text": "للادارات والمؤسسات العامة والبلديات_وسائر الهيئات الخاضعة الزقابة ديوان المحاسبة ان تطلب رأي\nالديوان في المواضيع المالية.\n\nيصدر هذا الرأي عن الهيئة,المتختضشة#وفقيقرار>توزيع,الاعماك» ويكون له الصفة الاستشارية."
  },
  {
    "article_number": "55 - قرار توحيد 2",
    "text": "الهيئة العامة للديوات لاتخاذ قرار 5 الاجتهاد.\n\nلقرارات توحيد الاجتهاد؛الصفة الالزامية."
  },
  {
    "article_number": "©8© قلف اليمين*",
    "text": "ما لم ينص القانون او النظام على خلاف ذلك .يؤدِي الموظفون الخاضعون لحلف اليمين امام ديوان\nالمحاسبة اليمين التالى نصها:\n\n\"اقسم بالله العظيم ان أؤدي واجب الوظيفة بأمانة واخلاص وان احافظ ابدا على سرها\".\n\nالباب الخامس\n\nاحكام ختامية"
  },
  {
    "article_number": "00 -",
    "text": "ألغيت المادة 290 باستثناء ما يعود منها لمدققي الحسابات وذلك بموجب المادة 2 من المرسوم الاشتراعي رقم\n5 تاريخ 1985/3/23."
  },
  {
    "article_number": "01 - حفظ مستندات ديوان المحاسب",
    "text": "ة *\n\nألغيت المادة 91 بموجب المادة 2 من المرسوم الاشتراعي رقم 5 تاريخ 3 وواستعيض عنها\nبموجب المادة الاولى من القانون رقم 2 تاريخ 02/414 بالنص التالي:\n\n \n\f\n--- Page 19 ---\nالمدة المذكورة الا بموافقة مجلس الديوان."
  },
  {
    "article_number": "02 - الغرامات والتأمين *",
    "text": "ألغي نص المادة 92 بموجب المادة الاولى من القانون رقم 132 تاريخ 1992/4/14 وابدل بالنص التالي:\n\nترفع قيمة الغرامة المنصوص عنها في المادة 60 من المرسوم الاشتراعي رقم 82 تاريخ 16 ايلول\n3 من /500/ ل. ل. الى /150000/ ل. ل. ومن /15000/ ل. ل. ألى /1.500.000/ ل. ل.\n(مليون وخمسماية الف ليرة).\n\n- ترفع قيمة الغرامة المنصوص عنها في الفقرة الثانية من المادة 80 من المرسوم الاشتراعي\nالمذكور من /200/ ل. ل. الى /20.000/ ل. ل٠‏\n\n- ترفع قيمة التأمين المنصوص عنها في المادة 77 من المرسوم الاشتراعي المذكور اعلاه من ماية\nليرة لبنانية الى عشرة آلاف ليرة لبنانية."
  },
  {
    "article_number": "03 - تحديد ملاك ديوان المحاسبة",
    "text": "*\nألغي نص المادة 93 بموجب المادة الاولى من القانون رقم 132 تاريخ 1992/4/14 وابدل بالنص التالي:\nيحدد ملاك ديوان المحاسبة وفقا للجدول رقم 1 المرفق بهذا القانون.\nبعبدا في 16 ايلول 1983\nالامضاء : امين الجميل\n\nنشر هذا المرسوم الاملتراعي”في,عددالجريدة الرسمية رقم 39 تاريخ 1983/9/29\n\n \n\nالقدول رقم 1 - مطلاك ديوان الملخإسبة\n\nالملحق بالمرسوم الاشتراعي رقم 2 تاربخ 6 السلمعدّل بالقانوان رقم 2 تاريخ\n1220001014\nالغي الجدول رقم 1 باستثناء ما يعود منه لمدققي الحسابات بموجب المادة 2 من المريسوم الاشتراعي رقم 5\nتاربخ 03 ثم حدد ملاك ديوان المحاسبة كاملاً بموجب الجدول التالي الملحق بالقانون رقم 132\nتاريخ 4 ثم رف عدد من القضاة فى المّلاك من 36 الى 0 وزعوا وفقاً لجدول جديد بموجب"
  },
  {
    "article_number": "الاولى من القانون رقم 222 تاري",
    "text": "خ 2012/04/02 ويموجب المادة 2 من القانون عينه رفع عدد مدققي\nالحسابات من 30 الى 50 فأصبح على الوجه التالي:\nالجدول رقم 1 - ملاك ديوان المحاسبة\n\nالملحق بالقانون رقم 132 تاربخ 1992/4/14\n\nالملاك العدد\n\nاولاًا1)- القضاة:\n\n \n\n- رئيس ديوان المحاسبة 1\n- المدعي العام لدى ديوان المحاسبة 1\n- رئيس غرفة في ديوان المحاسبة 8\n- مستشار في ديوان المحاسبة 37\n- معاون المدعي العام 3\nالمجموع: 530\n\nب - مدققو الحسابات 0\n\n \n\n \n\n \n\n(1) قبل التعديل بموجب القانون 222 تاريخ 2012/04/02 كانت هذه الفقرة تحمل الرقم (أ): فاقتضى التنوبه.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n--- Page 20 ---\nج - مراقب ومراقب اول 50\n\nد - الموظفون الاداريون:\n\n \n\n \n\n \n\n- رئيس مصلحة 1\n- محاسب 1\n1 - دائرة امانة السر العامة:\n- رئيس دائرة 1\nمحرر او كاتب 10\n- مستكتب 12\n- موزع مخابرات\n- حاجب 3\n- خادم 3\n33\n2 - دائرة النيابة العامة:\n- رئيس دائرة 1\n- محرر او كاتب 3\n- مباشر 1\n- حاجب 2\n- خادم 1\n8\n3 - دائرة كتابة الضبط:\n- رئيس دائرة 1\n- محرر او كاتب 7\n- مباشر 6\n- حاجب 4\n- خادم 1\n19\n4 - دائرة المحفوظات والتوثيق:\n- رئيس دائرة 1\n- رئيس قسم 2\n- محرر او كاتب 4\n- حاجب 2\n- خادم 4\n13\nالمجموع 13\n\n(1) رفع عدد مدققي الحسابات في ديوان المحاسبة من 30 الى 50 بموجب المادة 2 من القانون رقم 222 تاريخ\n20000 فاقتضى التنوبه."
  }
]