[
  {
    "article_number": "الاولى - نطاق تطبيق رسم الطابع",
    "text": "المالى*\nيفرض رسم الطابع المالي على/2):\n1- الصكوك أيا كان شكلهاء وأية كانت جنسية الموقعين عليهاء وأيا كان محل اقامتهم.\nوالمقتطفات المأخوذة منها.\nويترتب الرسم مجدداء ما لم ينص القانون على خلاف ذلكء عند تجديد تلك الصكوك أو تمديد\nمفعولها سواء تم التجديد أو التمديد صراحة أو ضمنا.\n\n2- الكتابات التي لا تشكل صكوكا بحد ذاتهاء ولكنها تصلح لاتخاذها حجة ووسيلة من وسائل\nالمداعاة أو الدفاع. \"\n\n1 علق العمل بهذا القانون 20 القرار الدستوريٍ رقم 2010 ناريخ 201 (المنشور في عدد الجريدة الرسمية\nفي عدد الجريدة الرسمية رقم 45 تاريخ 25 و التنوبه. .\n\n)2( راجع المادة 7 من القانون رقم 70/1 تاريخ 0001/9[ظ1 (المتعلقة باعفاء جوازات السفر والمرور وبطاقات الاقامة\nواجازات العمل وسمات المرور. من رسم الطابيع المالي) والمادة 6 من القانون رقم 001 تاريخ 221/0 (المتعلقة\nباعفاء البلديات والمؤسسات العامة من غرامة رسم الطابع | المالي).\n\n \n\n \n\f\n--- Page 3 ---\n2337\n\nلا يترتب الرسم على هذه الكتابات الا عندما تبرز كبينة خطية لدى سلطة ادارية أو قضائية.\n3- الكتابات الاخرى التي ينص هذا المرسوم الاشتراعي أو الجداول الملحقة به على اخضاعها\n0\n-- 4- الصكوك والكتابات المنشأة في الخارج أو في دور السفارات أو القنصليات الاجنبية» عندما\nتستعمل في الاراضي اللبنانية!!) خارج تلك الدور والقنصليات من قبل الافراد. وتكون خاضعة للرسم\nبمقتضى أحكام هذا المرسوم الاشتراعي والجداول الملحقة به."
  },
  {
    "article_number": "2 - تعريف الصكوك وتحديدها *",
    "text": "بقصد بالصكوكء, من أجل تطبيق أحكام هذا المرسوم الاشتراعيء الكتابات الموقعة التي تشكل اسنادا\nلإثبات أعمال قانونية» سواء كانت هذه الاسناد رسمية» أو ذات توقيع خاصء دائمة أو مؤقتة» ومن ذلك\n\nعلى سبيل المثال لا على سبيل الحصر:\n1 - الاتفاقات والعقود.\n2- التعهدات والكفالات.\n3- الاقرارات والتنازلات.\n4- براءات الذمة»ء والايصالاتء» والمخالصات.\n5- صكوك التوصية والهبة.\n6- سندات الملكية» وصكوك انشاء. الحقوق العينية.\n7- الاوراق التجارية علئ#اختلاف انواعها.\n8- الاوراق المالية (الاسهة\"واشنداتت التيق)؟\n9- تذاكر النقل على أنواعه.\n0- الفواتير على اختلافك أتواعها."
  },
  {
    "article_number": "3 - توقيع الصكوك*",
    "text": "يعبر بمثابة ع لالنسبم إلص يكوك التأشين أو ا المطبوع أو بصملة الاصبعء أو ختم"
  },
  {
    "article_number": "4 - حالات اعتبار الصكوك مستعمل",
    "text": "ة فُ لبنان *\n\n)1) - تم فرض رسم طابع مالي على كل مغادر للاراضي اللبنانية جوا وبحراً وذلك بموجب المادة 3 من القانون رقم 14\nتاريخ 0/01ؤ11ظ1] المعدلة بالمادة 3 من القانون رقم 239 تاريخ 20/7 والتالي نصها: : \"يفرض الصالح الخزينة\nرسم مقداره/5000/ خمسة آلاف ليرة لبنانية على كل مغادر للاراضي اللبنانية جوا وبحرا ويستوفى مع ثمن بطاقة سفر\nالمغادر. يعمل بهذا الرسم لمدة تنتهي بتاريخ 1 ...2\n\nتحدد دقائق تطبيق هذه المادة بقرارات تصدر عن وزير المالية.\"\n\n- الاسباب الموجبة للقانون رقم 239 تاريخ 2000/8/7 المتعلق بتعديل المادة 3 من القانون رقم 74 تاريخ 1999/3/31\n(فرض رسم طابع مالي على كل مغادر للاراضي اللبناني جوا ويحرا*):\n\nلما كانت المادة الثالثة من القانون رقم 74 تاريخ 11/1 فرضت لصالح الخزينة رسم طابع مقداره خمسة آالاف ليرة\nلبنانية على كل مغادر للأراضي اللبنانية جواً وبحرا يستوفى لصقا على تذكرة السفز.\n\nولما كان المغادرون في اغلبيتهم يستحصلون على بطاقات سفرهم من مكاتب السفر في الخارج فيتعذر على شركات\nالملاحة لصق طابع' المغادرة على البطاقات الصادرة خارجح الاراضى اللبنانية بسبب تعذر توريد الطوابع الى مختلف\nمكاتب السفر العاملة في الخارج مما يؤدي الى الارباك في الحصول على هذا الطابع والى خسارة الخزينة لجزء من\n00/0 باستيفاء قيمته نقدا 0 بطاقات السفر عند اصدارها وذلك ع غرار ما 00 في رسم ا\n\nلذلك»جرى اعداد مشروع القانون المرفق» والحكومة اذ تتقدم به من المجلس النيابي الكريم ترجو درسه واقراره.\n\n \n\n \n\f\n--- Page 4 ---\n2238\n\nتعتبر الصكوك والكتابات المنشأة في الخارج أو في دور السفارات أو القنصليات الاجنبية أنها\nاستعملت في الاراضي اللبنانية عندما: ‏ - 0\n\n- تبرز لسبب من الاسباب أمام سلطة ادارية أو قضائية» أو تجري بشأنها أية معاملة رسمية\nلاعطائها الصيغة التنفيذية.\n\n- يجري التعامل بها عن طريق البيع والشراء» أو المبادلة» أو القبول» أو التكفل؛ أو الضمان» أو\nالتحويل» أو أية معاملة أخرى مدنية أو مصرفية.\n\n- يباشر بتنفيذهاء أو تحصيلهاء أو وضعها قيد التنفيذ أو التحصيلء أيا كان الشكل والوسيلة.\n\nتورد نصوصها أو خلاصاتها أو مقتطفات مأخوذة منها في سند رسميء أو تلحق بسند رسمي\nلغايات الاثبات."
  },
  {
    "article_number": "5 - الاستثناء من الرسم*",
    "text": "تخرج عن نطاق الرسم:\n\n1- الكتابات الداخلية المتبادلة بين أقسا م المؤسسة الواحدة؛ أو بيد مستخدميهاء أو بينها وبين\nمن امولين : عملاء أو زيائن أو سواهم.\n\n- التذاكر والبطاقات الخاضعة لضريبة الملاهي!1).\n\nٍِ الكتابات التي لا تشكل صكوكا بحد ذاتها ولا تدخل في قات الكتابات المنصوص عليها في"
  },
  {
    "article_number": "الاولى من هذا القانون.",
    "text": "الفصل ألقاتي؟”\" قي الاعقاءات"
  },
  {
    "article_number": "6 - الاعفاء من سم الطابع #وتي",
    "text": "‏ جه\n\nالملحقة 59 المرسوم الاشتواهي وفي ا الخاصة.\n\nالفصل الثالث: في نشوء الحق بالرسم"
  },
  {
    "article_number": "7 - احكام نشوء الحق بالرسم *",
    "text": "يتوجب الرسم» الا اذا نص القانون على خلاف ذلكء» منذ حصول الواقعة المنشئة للحق وفقا للاحكام\nالتالية:\n1-\nعدل نص البند 1 من المادة 7 بموجب المادة 29 من القانون رقم 0 تاربخ 1996/2/15 (موازنة 6)) ثم\nالغي بموجب المادة 54 من القانون رقم 326 تاريخ 2001/6/28 (موازنة 1) واستعيض عنه بالنصاً\nالتالي:\nالصكوك ونسخها وصورها وخلاصتهاء والمقتطفات المأخوذة منها في مهلة لا 3 تتعدى خمسة ايام\nعمل من تاريخ انشائها والتوقيع عليها.\n\n101/8 يد ا 0 قانون ضريبة عي\n(2) راجع المادة 152 من القانون رقم 44 تاريخ 1 المتعاقة بالاعفاء من رسوع الطوابع المالية .والتعليمات\nالادارة الضريبية وتلك الصادرة عنها\n\n \n\n \n\f\n--- Page 5 ---\n23439\n\nعلى ان تطبق هذه المهلة على الصكوك والكتابات التي تكون فيها الدولة والبلديات والمؤوسسات\nالعامة فربقا فيها وذلك من تاريخ تبليغ صاحب العلاقة الموافقة.\n\n2- الكتابات التي لا تشكل صكوكاً بحد ذاتها وتبرز كبينة خطية لدى سلطة ادارية أو قضائية-\n\nحين ابرازها. ‎١‏\n\n3 الكتابات الاخرى التي 0 أو قضائية أو تصدر عنها حين تقديمها الى السلطة أو\n\n4- الصكوا 5 والكتابات المنشأة في الخارج أو فى دور السفارات او القنصليات- حين استعمالها فى\n\n١ ١ ١ ‏لبنان.‎\n‏يدان‎"
  },
  {
    "article_number": "8 - تاريخ نشوء الحق بالرسم *",
    "text": "عدل نص المادة 8 بموجب المادة 28 من القانون رقم 497 تاريخ 2003/01/30 (موازنة 2003) على الوجه\nالتالي:\nيعتمد التاريخ المدون على الصك لتحديد تاريخ نشوء الحق بالرسم اما اذا لم يكن التاريخ مدونا عليه,\nفيعود للدائرة المختصة أن تحدده بالاستناد الى مضمون الصك» ووجهة استعماله, والى ما تستجمعه\nمن قرائن وبينات» واذا تعذر ذلك فيعتمد تاريخ اليوم الذي يسبق المهلة القانونية لضبط الصك."
  },
  {
    "article_number": "09 مقعول صحة الصد .",
    "text": "بطلان الصلك أو كونه مشويا بعيب أو عَدَيَعَ الغائدة."
  },
  {
    "article_number": "10 - طربقة واصول استيفاء الرسم",
    "text": "*\nالغي نص المادة 10 بموجب المادتين 28 و 29 من القانون رقم 70/1 تاربخ 1970/1/19واستبدل بنص جديد\nثم ألغي هذا النص بموجب-_المادة الوحيدة من القانون. رقم 3 تاريخ 1270/23 واستعيض عنه بالنص\nالثالي”\nيتوجب الرسم النسبي عحهكل الصفقلت اجر وغير التجارية الجارية بين لبننان والخارج والتي تتم\nبرقيا أو هاتفياً أو لأسلكياء أو بالمراسلة أو بأية,واسطة أخرى,إوبستوفى ريشم الظابع العالي علي\nالبيانات الجمركية المتعلقّة بالبضائع والستلع والمواة داه فقظء والتي تقدم الى ادارة الجمارك بغية\nالاستلام باعتبارها*تشّكل بحد ذاتها آثباتا للاتفاقيات التجارية بجميع أشكالهاء وذلك»اما بتسديده نقدا الى\nالدوائر الجمركية أو بالصاق الطابع على البيان» وفقا لرغبة أصلحاب العلاقة؛ وفي حال التسديد النقدي\nتؤشر اله الجدركية بما يفيد أمهدفاع < وقيمته معاذكر رقم وتاريخ خ الايصال.\nأما الرسم المتوجب على الصفقات الاخرى التي لا تنفذ عن طريق الاستيراد والبيانات الجمركية\nفيسدد الرسم عنها بالصاق الطابع المالي على العقود المتعلقة بها والنّي تبقى بحوزة الفريق المقيم في\nلبنان. 1\nبدان\n0 من رسم الطابع المالي العقود الم بتجارة التمسير والترانزنيت بجميع أشكالها والعملات\nاضيفت الفقرة التالية الى نص المادة 0 4 بموجب المادة 30 من القانون رقم 490 تاريخ 50-7 (موازنة\n6):\n- يمكن للدوائر الجمركية ان تستوفي نقدا رسم الطابع المالي المقطوع المتوجب على المستندات\nالمرفقة بالبيانات الجمركية» بعد ان ينظم صاحب العلاقة جدولا مفصلا بهذه المستندات مع قيمة رسم\nالطابع المالي المقطوع المتوجب عن كل مستند.\n- في حال الاستيفاء النقدي يتوجب على الدوائر الجمركية التأشير على كل من هذه المستندات بما\nيفيد استيفاء قيمة رسم الطابع. المالي المقطوع مع ذكر القيمة المستوفاة ورقم وتاريخ الايصال.\n\n \n\f\n--- Page 6 ---\n2410"
  },
  {
    "article_number": "1 1 - الرسم على الاسهم وسندات",
    "text": "الدين الصادرة عن الشركات المغفلة *\nيصبح فيه الغرار المتعلق بها نافذا. ويتوجب 08 الشركة صاحبة العلاقة تأدية الرسم بالطرية 2 وضمن\nالمهلة المحددتين في المادة 49 من هذا المرسوم الاشتراعي.\n\nالفصل الرابع: في انواع الرسم ومعدلاته"
  },
  {
    "article_number": "2 ل - انواع الرسم*",
    "text": "النبذة الاولى - في الرسم النسبي"
  },
  {
    "article_number": "13 - نطاة ق تطبيق الرسم النسبي",
    "text": "”\n\nمالغ معنة من ا المالُ ما لباتكن معفاة أو خاضعة ريس المقطوع وفقا الحا الجمذاول أل الملحقة بها"
  },
  {
    "article_number": "14 - مبالغ مستثناة من الرسم ال",
    "text": "نسبى*\nتخضع ايضا للرسم النسبي المبالغ التي\" تتفعها-لدائنيها الدولة والبلديات والمؤسسات العامة أيا كان\nنوع وثيقة الدفع وشكلهاء باستتناء:\n1 - الامانات والتأمينات التى ترد الى أصحابها.\n2- السلفات والقروض.\n3- المبالغ المستوفاة دؤن وجه حق التي تعاد ,الى أصحاب الحق بها,\n0 المبالغ التي تدفع اليم“دؤولة أجنبيتة“أو الى منظمة دولية علنى“سبيل الميظاعدة\"أو المساهمة أو\nالاشترا 1\nالغي نص الفقرة#الاخيرة من المادة 14 بموجب المادة 31 من القانون رقم 490 تاربخ 1996/2/15 (قانو\nموازتة 6) واستعيض عنه بالنص التالي:\n- وتعفى من الرسم مخصصات السلطات “الغامة!1) ورواتب وأجور موظفي الدولة والبلديات\nوالمؤسسات العامة وما يلحقها من تعويضات ومنج ومكافات ومساعدات أيا كان نوعها.\n5-\nاضيف الى المادة 14» بموجب المادة 46 من القانون رقم 326 تاريخ 2001/6/28 (موازنة 2001) البند (5)\nالتالي نصه:\nالمساهمات التى تدفعها الدولة الى المؤسسات العامة والبلديات واتحادات البلديات وسائر الاشخاص\nالمعنوبين ذوي الصفة العمومية والهيئات التي لا تتوخى الربح."
  },
  {
    "article_number": "15 -_- 0 فرض الرسم النسبي *",
    "text": "تتخذ أساسا لفرض الرسم النسبي المبالغ المذكورة في الصكوك أو الكتابات أو الناتجة عن الارقام\nوالاحكام الواردة فيهاء 0 2 كان بالامكان معرفتها عند ند أنشاء تلك الصكوك والكتابات.\n\n)1) تم اعفاء السلطة العسكرية من رسوم كتاب العدل والطوابع الاميرية, بموجب المرسوم الاشتراعي رقم 208 تاريخ\n1821 دلي نصهة ' تعفى السلطات العسكرية من رسوم كتاب العدل 362 الاميرية على ان تستوفى هذه\n\n \n\n \n\f\n--- Page 7 ---\n2341\n\nويمكن الدائرة المختصة أن تتثبت من حقيقة المبلغ أو المبالغ التي تناولتها الصكوك أو الكتابات\nبالرجوع الى مصادر أخرى وصلت الى علمها بصورة نظامية أو أمكنها معرفتها بنتيجة التحقيق."
  },
  {
    "article_number": "16 - حالة تعدد أحكام وبنود الص",
    "text": "كوك*\nاذا كانت الصكوك او الكتابات تتضمن عدة أحكام أو بنود» وكان كل حكم منها أو بند يخضع\nاصلا للرسم النسبي» فان الرسم يترتب:\n- أما على أساس أكبر مبلغ ورد في أي من الاحكام والبنود اذا كان ثمة وحدة في الموضوع وكانت\nالاحكام والبنود متلاحمة ومتممة لبعضها البعض.\nوأما على اساس المبلغ المذكور في كل حكم أو بند على حدة في حال عدم توفر شروط وحدة\nالموضوع والتلاحم الآنفة الذكر.\nاضيف نص فقرة جديدة الى المادة 16 بموجب المادة 20 من القانون رقم 490 تاريخ 1996/2/15 وهو\nالتالي:\nواذا تضمن العقد بندا جزائيا فلا يستوفى رسم الطابع المالي على المبالغ المذكورة في هذا البند\nالجزائى.\nاضيف نص فقرة جديدة الى المادة 16 بموجب المادة 34 من القانون رقم 66 تاربخ 2017/11/3 (موازنة\n7) وهو التالي:\nعند احتساب رسم الطابع المالي النسبي» يتوجب عدم احتساب ذلك الرسم على قيمة الضريبة على\nالقيمة المضافة عند ورود قيمتها في الصكوك والكتابات» شرط أن يصار إلى إدراج قيمة الضريبة في\nبند منفصل عن قيمة السلع والخدمات موضوخ الصك."
  },
  {
    "article_number": "17 - تحويل المبّالغ الى العمتل",
    "text": "ة\"اللتنانية*\nتحولء من أجل تحديد الرسم النسبيء, المبالغ المذكورة في الصكوك والكتابات بعملة أجنبية الى\nالعملة اللبنانية على أساسيتتتغن\"الصرّفت\"الاجنبييالنذي 6 رائجا فش السوق اتخبر في اليوم السابق\nلتارد بخ نشوء الحق بالرسم. ما عدا 0 المكورة في المستندات المقدمة للدائوة المالية المختصة"
  },
  {
    "article_number": "18 - تحايد معدل الزسم”النستبي*",
    "text": "1\nعدل نض المادة 18 بموجب المادة الاولى مبن ‏ المرسوم رقم 1 تاريخ 120664 والمادة الاولى من\nالقانون رقم ]12 تاريخ 2**]4؛ والمادة 25 من القاتون رقم 12]837 تاريخ\n0 وبموجب المادة 32 من القانون رقم 0 تاريخ 1996/2/15وبموجب المادة 2 من القانون رقم\n4 تاريخ 100 2 واصبح على الوجه التالي:\n1 - يحدد معدل الرسم النسبي ب 4 900 (أربعة بالألف) إلا إذا نص هذا المرسوم الإشتراعي أو\nالجداول الملحقة به على اعتماد معدل آخر بالنسبة لبعض الصكوك والكتابات» ويعتبر من أجل ت\nالرسم النسبي؛ كسر الألف ليرة بمثابة ألف كامل.\n2 - عند احتساب رسم الطابع المالي النسبي» ا عدم احتساب ذلك الرسم ا قيمة الضريبة\nفي بند متفصل عن قيمة الم والخدماب موضوع الصك”\n\nتحدد أصول تطبيق هذه المادة بقرار يصدر عن وزير المالية2.\n\n1 نصت المادة 2 من القانون رقم 45 تاريخ 211/06/11 على تعديل هذه المادة الا ان القرار الدستوري رقم 2017/5\nتاريخ 2110/00/3 قد ابطل هذا القانون برمته وبالتالي بقيت أحكام هذه المادة على ماكانت عليه دون تعديل»\nفاقتضى التنوبه.\n\n2 حددت أصول تطبيق هذه المادة المعدلة بالمادة 2 من القانون رقم 64 تاريخ 211/0100 بموجب القرار رقم 1/15\nتاربخ 2018/04/17.\n\n \n\n \n\f\n--- Page 8 ---\n2202\n\nالنبذة الثانية - في الرسم المقطوع"
  },
  {
    "article_number": "19 - نطاق تطبيق الرسم المقطوع*",
    "text": "تخضع للرسم المقطوع الصكوك والكتابات التي نصت الجداول الملحقة بهذا المرسوم الاشتراعي على\n\nاخضاعها له بصورة صريحة حتى ولو كانت تتضمن ذكر مبلغ من المال.\n\nوتحدد تعرفات الرسم المقطوع؛ بحسب أنواع الصكوك والكتابات» في الجداول الملحقة بهذا المرسوم\nالاشتراعي (1). ‎١‏\n‏سدراعي\n\nالفصل الخامس: في طرق تأدية الرسم واستيفائه"
  },
  {
    "article_number": "20 - طرق تأدية الرسم واستيفائه",
    "text": "*\nيؤدى الرسم بطريقة الصاق الطابع المالي المعد خصيصا لهذه الغاية ما الم ينص القانون صراحة\nعلى وجوب اعتماد طريقة أخرى من الطرق المبينة في المواد 26 وما يليهاء أو على السماح باعتمادها.\nاضيف الى نص المادة 20 بموجب المادة 33 من القانون رقم 490 تاريخ 5 (و(وقانون موازنة\n06) » الفقرة التالى نصها التى عدلت بموجب المادة 41 من القانون رقم 2 تاريخ 0000/7ؤظ1 (موازنة\n7) ويموجب المآدة 32 من القانون رقم 3 تاريخ 2000/2/14 (موازنة 0) واصبحت على الوجه\nالتالي:\nشرط أن لا تتجاوز قيمة الرسم المتوجب /000 0ل 31 6 وفي هذه الحال» يتوجب تسديد الرسم\nنقدا في صناديق المالية(2 2 بموجب اوامر قَبَكْنَ-صادرة عن الدوائر المالية المختصة في المحافظات او\nعن الدوائر العقارية التىهالنْتمقت الى#العقد بما في ذلك المكاتب الغقاربة الطّعاونة او عن المحتسبين\nفي الأقضية. ‎١‏ :\nاضيف الى الفقرة الاخيرة من المادة 20 بموجب المادة 32 من القانون رقم 3 تاربخ 2000/2/14 (موازنة\n0) النص التالي:\nأو عن مصلحة تسجيل السياريت لمي أ[ أمر لاي لس رين يفي إلمكاتب التابعة\n\nالسير.\nاضيف الى نيظلٌ المادة 20» بموجب المادة 45 من القانون رقم 326 تاريخ 2001/6/28 (موازنة\n1) فقرة التالي:\n\nخلافا لنص الفقرة السابقة, تعتبر رخص البناء او اعادة البناء او اضافة على بناء» التي استوفى\n\nعنها رسم الطابع المالي لصقا قا قبل صدور هذا القانون وكانت قيمته تزيد عن مائتي الف ليرة مسددة ولا\nيتوجب عليها أي رسم أو غرامة3.\n\n)1) اوجبت المادة الاولى من القانون رقم 616 تاريخ 6/إ1210 ان يستعاض عن رسم الطابع المالي المقطوع,\nالمتوجب بمقتضى المرسوم الاشتراعي رقم 67 تاريخ 1967/8/5 وتعديلاته» عن البيانات الجمركية والمستندات المرفقة\nبها والايصالات او قسائم الاعفاء واذونات السحب العائدة لهاء برسم طاد بع مالي مقطوع قدره 000) 50 الف ليرة لبنانية\nعن كل بيان مهما كانت مرفقاته يستوفى هذا الرسم ضمن الاصول ل المعمولٌ بها للرسم الجمركي الموحد.\n\nولقد اعفيت من رسم الطابع المالي المقطوع المتوجب بمقتضى المادة الاولى من القانون رقم 616 المذكور اعلاه» بيانات\nالتصدير الجمركية والمستندات المرفقة بها واذونات الشحن العائدة لها . وذلك بموجب المادة 43 من القانون رقم 007\nتاريخ 2001/0 (موازنة 2003) ويموجب المادة الاولى من القانون رقم 626 تاريخ 2004/11/20 التي اعفت\nبدورها من الرسم المذكور بيانات اعادة التصدير الجمركية المنظمة تسديدآ لوصفي المستودع الصناعي والادخال المؤقت\nالتصليع والمستندات المرفقة بها واذونات الشحن العائدة لها.\n\n)2( راجع المادة 137 من القانون رقم 44 تاريخ 1/11 2005/1 المتعلق بالاجراءات المالية لناحية الغرامة المفروضة\nنتيجة التأخر في تأدية الرسم نقداً الى صندوق الخزينة.\n\n \n\n \n\f\n--- Page 9 ---\n24013\n\nالنبذة الاولى - في الطابع المالي(1)"
  },
  {
    "article_number": "21 - تنظيم اصدار الطوابع المال",
    "text": "ية*\nعدل نص المادة 21 بموجب المادة 2 من المرسوم رقم 9801 تاريخ 1968/5/4 على الوجه التالي:\nتحددء بقرار من وزير المالية» كميات الطوابع المالية» الممكن اصدارهاء وفئاتهاء وأشكالهاء والرقابة\nعلى طباعتهاء وتاريخ وضعها في التداول."
  },
  {
    "article_number": "22 - بائعو الطوابع المالية*",
    "text": "عدل نص المادة 22 بموجب المادة الاولى من المرسوم الاشتراعي رقم 1 تاريخ انك ثم الغخي\nبموجب المادة 32 من القانون رقم 583 تاريخ 2004/4/23 واستبدل بالنص التالي:\nتباع الطوابع المالية من الجمهور بواسطة:\n1 - الباعة المجازين وفقا لاحكام هذا المرسوم الاشتراعي\n2 - امناء الصناديق أو الموظفين فى الادارات والمؤسسات العامة وذلك فى الحالات التى تحدد\nبقرار من وزير المالية. 1 1 1\n3 - آلات في الادارات والمؤسسات العامة وفي أي مراكز اخرى؛ على أن لا تتجاوز نسبة الجعالة\nتلك المحددة في المادة 24 من هذا المرسوم الاشتراعي» وذلك في الحالات التي تحدد وتنظم اصولها\nبقرار من وزير ألمالية(3."
  },
  {
    "article_number": "23 - شروط بيع الطوابع الماليّة",
    "text": "*\n\nيعطي الاجازة ببيع الكلوابع. الثثالية) رئيس ,مصلحة.الخزينة! “يفي وزارة المالية بعد التثبت من توفر\nالشروط التالية:\n\n1 - أن يكون طالب الاجازة لبنانيا لا.يقل_عمره عن_عشرين سنة.\n\n2- أن يكون غير محكوم بجناية أو بجنحة شائثة.\n\n3- أن يكون لديه محل ثاتت للبيع.\n\n4- أن يكون ثمة حايكة لإيجاد محل جديد.لبيع الطوابع.المالية.في المنطقة التي بقع فيها محله.\n\n5- أن يوقع.تعها خطيا يلتزم فيه باحترام القوانين والانظمة» وبتنفيذ التعليمات»المتعلقة ببيع الطوابع\nلا سيما عدم بيعها بمبالغ تزيد عن قيمتها الاسمية,المذونة عليها.\n\nاضيف النص التالي الى اخر المادة 23 بموجب المادة 35 من القانون رقم 84/1 تاريخ 1984/6/13:\nخلافا لأي نص آخر يتحقق رئيس مصلحة الخزينة بواسطة الموظفين المختصين بشؤون الطوابع:\n- من وجود اجازة بيع الطوابع.\n- من التزام صاحب الاجازة بالشروط المحددة أعلاه واستمرار توفرها لديه.\n\n(1) راجع المادة 144 من القانون رقم 44 تاريخ 2008/11/11 المتعلق بالاجراءات الضريبية لناحية العقوبة والغرامة\nالمفروضين على كل من استعمل او باع او حاول ان يبيع طوابع مالية سبق استعمالها والمادة 146 من القانون نفسه\nلناحية العقوبة المفروضة عند تقليد او تزوير الطوابع المالية.\nحسابات الطوابع المباعة عملا بأحكام 7 الثانية؛ 7 تسديدها للخزينة؛ ”\n\n(3) راجع القرار رقم 1/786 تاريخ 7 المتعلق تتطيم الترخيص لبيع الطاب المالية بواسطة الصراف الآلي.\n6 (تنظيم وزارة المالية).\n\n \n\n \n\f\n--- Page 10 ---\n24\n\nيتولى هؤلاء الموظفون اثبات المخالفات بهذا الشأن بموجب محاضر ضبط وفقا للاصول المحددة\nفي المادة 64 من هذا المرسوم الاشتراعي ويتمتعون لهذه الجهة بصفة الضابطة العدلية وتطبق عليهم\nأحكام المادة 3 منه..\nالما 1 1 و72 من هذا 0 الاشتراعي » أ يفرض الغرامات المحددة : فهنا 0"
  },
  {
    "article_number": "24 - جعالة الباعة*",
    "text": "عدل نص المادة 24 بموجب المادة 26 من القانون رقم 7 تاريخ 11*18 ثم الغي نص الفقرة الاولى\nمنه بموجب المادة 44 من القانون رقم 326 تاريخ 218 (موازنة 01)) واستعيض عنه بالنص\nالتالي:\nيستفيد باعة الطوابع المالية وطوابع غرامات السير المجازين من جعالة قدرها 65 خمسة بالمئة\nمن قيمة الطوابع المباعة تحسم لهم سلفا من اصل الطوابع المسلمة اليهم.\nاضيفت الفقرة التالية بموجب المادة الاولى من القانون رقم 3 تاربخ 1987/5/4:\nكما ب يستفيد من الجعال نفسها المقررة لباعة الطوابع المالية المجازين ' أصحاب المؤسسات المرخص"
  },
  {
    "article_number": "25 - تعطيل الطوابع *",
    "text": "تعطل الطوابع الملصقة على الصكوك والكتابات الخاضعةإللرسم بذكر التاريخ (اليوم والشهر\n‎٠ 0‏ وبالتوقيع ل بالحبر العادي أو الناشف أو بالقلم الداالغ (الكوبيا) ا 5 يتناول التعطيل\nالغي نص 3 الاخيرة\" من المادة 25 بَمَوَحَبَ اس 4 من القناثون رقة490 9 5 (موازنة\n06) واستعيض عنه بالنص التالي:\n\nمن أجل تعطيل الطوابع يمكن,الاستعاضة.عن التوقيع بمايعتبر بمثابة التوقيع.وفقا لما ورد في نص"
  },
  {
    "article_number": "الثالثة من هذا القانون(2).",
    "text": "النبذة الثانية - في الدمغ والتأشير"
  },
  {
    "article_number": "2/6 -*احكام الدمغ والتأشير*",
    "text": "يمكن الاستعاضة عن الصاق الطوابع بدمغ الصبكوك والكتابات الخاضعة للرسم أو التأشير عليها\nوفقا لاحكام المواد التالية:\n\n1- في الدمغ !ةا"
  },
  {
    "article_number": "277 - تعريف الدمغ*",
    "text": "يقصد بالدمغ» فيما عنى تطبيق أحكام هذا المرسوم الاشتراعي» وضع وسمة خاصة. تحل محل\n\nالطوابع» على المطبوعات المعدة لانشاء الصكوك والكتابات الخاضعة للرسم بعد تأدية الرسم عنها نقدا\nفي صندوق الخزينة.\n\n(1) راجع المادة 139 من القانون رقم 44 تاريخ 2008/11/11 المتعلق بالاجراءات الضريبية لناحية الغرامة والاجراءات\nالمتبعة نتيجة وديع الطوايع المالية دون ترخيص.\n\n)2( راجع المادة 136 من القانون رقم 44 تاريخ 1/11 2005/1 المتعلق بالاجراءات الضريبية لناحية الغرامة المفروضة\nعلى كل من اعمل تعطيل الطوابع الملصقة على الصكوك والكتابات او عطلها بصورة مخالفة لأحكام المادة 25\nالمذكورة اعلاه.\n\n)3( راجع المادة 140 من القانون رقم 44 تاريخ 1/11 2005/1 المتعلق بالاجراءات الضريبية لناحية الغرامة المفروضة\nنتيجة تشوبه الوسمة الى حدّ جعل قيمتها مجهولة.\n\n \n\n \n\f\n--- Page 11 ---\n2215\n\nتحدد أنواع المطبوعات التي يجوز دمغها. وشكل الوسمة» وقياساتهاء وألوانهاء بقرار من وزير المالية\nبناء ؛ على اراح ريس دائرة الضرائب غير المباشرة وموافقة رئيس مصلحة الواردات."
  },
  {
    "article_number": "268 - شروط اعتماد طربقة الدمغ*",
    "text": "الغي نص المادة 28 بموجب المادة 53 من القانون رقم 85/7 تاريخ 1985/8/10 وابدل بالنص التالي:\nيجوز اعتماد طريقة الدمغ اذا كان رسم الطابع المتوجب نسبيا ل مقطوعاء شرط أن تنشأ الصكوك\nمتتايعا لكل نوع منهاء وتعريفا للصك أو الكتابة. ولا فرق في أن و هذه المطبوعات معدة لاستعمال\nوقتي (كأوراق اليانصيب) أو دائم (كالفواتير والايصالات)."
  },
  {
    "article_number": "© 2 - المراجع الصالحة لتولي ال",
    "text": "دمغ*\nتتولى الدمغ الدائرة المالية المختصة:؛ الا اذا طلبت المؤسسة صاحبة العلاقة الترخيص لها بأن\nتستعمل الآلة الواسمة بنفسها وفقا لاحكام المواد 33 وما يليها من هذا المرسوم الاشتراعي."
  },
  {
    "article_number": "أ[)ُل - طلب اعتماد طربقة الدمغ",
    "text": "*\n‎٠‏ على المؤوسسة اراغبة في اعتماد طريقة الدمغ ان تتقدم من الدائرة المالية المختصة بطلب خطي"
  },
  {
    "article_number": "31 - حالات يبفض طب انمث",
    "text": "او ريسم حن طريق لغش او التلاعب ل في اليو أو في الاوراق الثوتية ا معاملاتها.\nوكذلك من قبل مؤمسة ثبت ثبت أنها خالفت أحكام قانون رسع الطابع المالي في غضون الثلاث سنوات\nالسابقة لتاريخ الطلبء عَلَى أن لا تؤخذ بعين ,الأعتبار المخالفات,المرتكبة قبل اريخ العمل بهذا\nالمرسوم الاشتراعي !1)."
  },
  {
    "article_number": "32 - مسك السجلات *",
    "text": "على المؤسسة الي سمح بها يدمغ مطبوعاتها أن سك سجلا خاصا لتدفك المعلومات المتعلقة\nدائرة ساكب بر المواة وما 1\nالدائرة المالية المختصة ان تمسَك سنجلا اجماليا يُحتويٌ على المعلومات العائدة للمؤسسات\nالمعنية(2. 1"
  },
  {
    "article_number": "616 - الترخيص للمؤسسة بتولي ال",
    "text": "دمغ *\nيجوز الترخيص للمؤسسة أن تتولى بنفسها الدمغ بواسطة الآلة الواسمة اذا كانت تتوفر لديها شروط\nالملاءة اللازمة وتمسك محاسبة نظامية كاملة.\n\n(1) راجع المادة 142 من القانون رقم 44 تاريخ 2008/11/11 المتعلق بالاجراءات الضرببية لناحية التدابير المتخذة عند\nاساءة استعمال الآلات الواسمة وارتكاب المخالفات سنداً للمواد 34-32-31- و 35 المذكورة اعلاه.\n\n)2 راجع المادة 138 من القانون رقم 44 تاريخ 1 المتعلق بالاجراءات الضريبية لناحية الغرامة المفروضة\nفي حال التأخر او عدم مسك السجلات القانونية المنصوص عليها في هذه المادة والمادة 147 من القانون نفسه لناحية\nعليه في المادة 32 والمادة 52 من قانون رسم الطابع المالي: والمادة 2 ايضاً لناحية التدابير المتخذة عند اساءة\nاستعمال الآلات الواسمة وارتكاب المخالفات سنداً للمواد 34-32-31 و 35 المذكورة اعلاه.\n\n \n\n \n\f\n--- Page 12 ---\n2416"
  },
  {
    "article_number": "4 - - وضع الوسمة *",
    "text": "يجب أن توضع الوسمة على المطبوعة نفسها المعدة لانشاء الصك أو الكتابة وفي مكان ليس فيه\nأي طبع أو رسم أو اشارة من من أي نوع كانء ولا يجوز أن يكتب على الوسمة أو يوضع عليها شيء من\nهذا القبيل!1"
  },
  {
    "article_number": "6 - استعمال الآلة الواسمة*",
    "text": "لا يجوز استعمال الآلة الواسمة الا قبل من أجيز له ذلك ولحسابه فقطء وعلى مطبوعات ت تحمل\nاسم المؤسسة (أو عنوانها) ومركز عملها!2."
  },
  {
    "article_number": "3 - الوسمة المخالفة*",
    "text": "لا قيمة للوسمة التي تضعها الآلة خلافا لاحكام هذا المرسوم الاشتراعي."
  },
  {
    "article_number": "37 - استيفاء رسم الطابع المالي",
    "text": "في الادارات العامة *\nاضيف الى المادة 7 بموجب المادة“28-من القانون رقم 392 تاريخ 01 (موازنة 2002 الفقة | لتالية:\n\nالواسمة؛ ل ان يختا م عندئد و سو عن الدوخ المقفرر لتلآلات الواسمة لدى ) المؤسسات\nوالادارات العامة.\n\n2- في الآلآت الواسمة"
  },
  {
    "article_number": "38 - ترخيضن صنع الآلات الواسمة",
    "text": "والاتجار بها *\n\nيخضع صنع الآلايتا الواسمة“واستيرادها والاتجار يا لتؤخيص“مسبق يعُّطيه وزير المالية بناء على\nاقتراح رئيس-دآئرة\"الضرائب غير المباشرة وموافقة رئيس مصلحة الواردات(3."
  },
  {
    "article_number": "309 - سحب الترخيص *",
    "text": "يمكن لوزير المالية أن يسحب أي ترخيص يعطيه وفقا لاحكام المادة السابقة اذا وجد أن استمراره\nيعرض مصلحة الخزينة للمحاذير. ولا يقبل قرارالوزير بهذه الحال أ طريق من طرق المراجعة."
  },
  {
    "article_number": "40 - شروط ومواصفات الآلات الوا",
    "text": "سمة *\nيجب أن تتوفر على الاقل في الآلات الواسمة الشروط والمواصفات الفنية التالية:\n1- ان تكون الآلة مصنوعة بشكل يتوقف فيه عملها اليا عندما تبلغ قيمة الوسمات مبلغا معينا\n(اعتماد) يحدد قبل بدء العمل بواسطة جهاز خاصء أو كرتونة الوسمء أو أية طريق أخرى تحقق نفس\n\n(1) راجع المادة 142 من القانون رقم 44 تاريخ 2008/11/11 المتعلق بالاجراءات الضرببية لناحية التدابير المتخذة عند\nاساءة استعمال الآلات الواسمة وارتكاب المخالفات سنداً للمواد 34-32-31- و 35 المذكورة اعلاه.\n\n(2) راجع المادة 142 من القانون رقم 44 تاريخ 2008/11/11 المتعلق بالاجراءات الضرببية لناحية التدابير المتخذة عند\nاساءة استعمال الآلات الواسمة وارتكاب المخالفات سنداً للمواد 34-32-31- و 35 المذكورة اعلاه.\n\n(3) راجع المادة 141 من القانون رقم 44 تاريخ 2008/11/11 المتعلق بالاجراءات الضريبية لناحية الغرامة المفروضة\nلمخالفة الاحكام المتعلقة بالترخيص بصنع الآلات الواسمة واستيرادها وبيعها سنداً للمادة 38 المذكورة اعلاه.\n\n \n\n \n\f\n--- Page 13 ---\n22417\n\nالغاية» على أن لا يكون بالامكان اعادة تسيير الآلة أو تكييف عملها الا من قبل الدائرة المالية\nالمختصة التي تحتفظ بمفتاح خاص للجهاز المذكور أو بكرتونات الوسم أو بأية وسيلة أخرى مانعة.\n2- أن تكون الآلة مصنوعة بشكل يؤمن جعل الوسمة مؤلفة من قسمين:\n- قسم ثابت يتضمن العبارات والاشارات والرسومات المميزة.\n- قسم متحرك يتضمن الارقام والاحرف التي تحدد قيمة كل وسمة.\n3- أن يتم وضع الوسمة بضربة واحدة وأن لا يكون بإمكان الآلة وضع القسم الثابت منها من دون\nالقسم المتحرك.\n4- أن تضع الآلة عندما لا تستوعب قيمة الوسمة جميع خانات الارقام الموجودة فيها اشارات\nخاصة على شال تجون في ا لارام غير المستعملة.\n- أن تكون أرقام الوسمة الموجودة في الآلة وأحرفها غير ظاهرة للعيان ويتعذر الوصول اليها من\nلذج دون تفكيك الاآلة.\n- أن تكون الآلة مجهزة بعدادين ا لتدوين قيمة كل وسمةٍ عند وضعهاء وتدوين 0\n- أن لا يكون بالإمكان استعمال الاعتماد المخصص للآلة أكثر من مرة عن طريق قلب الاجهزة\nالمختصة في الألة أو معالجتها بأي شكل آخر!1)."
  },
  {
    "article_number": "41 - تحديد المواصفات الآضتافية",
    "text": "*\nلوزير المالية أن يحدد ]عند الاقتضاءام الشروط والمواصفات الفنية الاضافية للآلات الواسمة."
  },
  {
    "article_number": "40 - تاريخ نفاد المرسوم الا ال",
    "text": "اشترا شتراعي *\n\nيعمل بالاحكام المتعلقة بالآلآ3 الوامتمّة 'الواردةيفق\" 1 المرسوم الاشتراعي اعَتبَاا من التاريخ الذي\nيحدده وزير المالية بقرار (2) ينشر في الجريدة الرسلمية.\n\n3- في التأشيرة"
  },
  {
    "article_number": "43 > التأشير على الصكوك والكتا",
    "text": "بات *\n\nيمكن لأصحاب العلاقة أن يطلبوا من الدائرة المالية المختصة تأدية رسم الطابع المالي نقدا في\nصندوق الخزينة والاستعاضة عن الصاق.-الطوابع. على الصكوك والكتابات بتأشيرة الخائرة في الحالتين\nالتاليتين:\n\n1 - اذا كان أصحاب العلاقة يقتنون صكوكا أو كتابات خاضعة للرسم ولم تلصق عليها الطوابع في\nحينه أو ألصقت عليها طوابع تنقص قيمتها عن مقدار الرسم المتوجب\n\n2- اذا كان أصحاب العلاقة يقتنون صكوكا أو كتابات منشأة في الخارج أو في أحدى دور السفارات\nأو القنصليات الاجنبية ويرغبون في استعمالها في لبنان.\n\n-3\n\nاضيفت الفقرة 3 التالي نصها بموجب المادة 23 من القانون رقم 85/7 تاريخ 1985/8/10:\n\n0 راجع المادة 145 من القانون رقم 44 .تاريخ / 2008/1 المتعلق بالاجراء ات الضريبية لناحية التدابير المتخذة عند\n000 المنشور لاحقا\n\n \n\n \n\f\n--- Page 14 ---\n22158\n\nاذا تقدم أصحاب العلاقة بمشاريع صكوك أو كتابات ما زالت برسم التوقيع ولم تأخذ الصيغة النهائية\nبعد وذلك في الحالات التي يعود برها لرئيس الدائرة المالية المختصة.\n\nاضيفت الفقرة التالية الى نص المادة 43 بموجب المادة 22 من القانون رقم 280 تاريخ 1993/12/15:\nوفي مطلق الأحوال اذا تجاوزت قيمة الرسم مئتي الف ليرة لبنانية /200.000/ل.ل.\n4-\nاضيفت الفقرة 4 التالي نصها بموجب المادة 41 من القانون رقم 9 تاريخ 0\"3017ؤظآ1 (موازنة 95) ثم\nعدل المقطع الاول منها بموجب المادة 44 من القانون رقم 7 تاريخ 3 ممموازنة 09) وأصبحت\n.على الوجه التالي\nبفواتير المشتركين ويجاز لها تأدية رسم الطابع المالي المقطوع ال المتوجب ا هذه الفواتي نقدا ا\nمن لصق الطابع).\nتسدد المؤسسات قيمة رسم الطابع المالي المقطوع خلال مهلة أسبوع من تنظيم الكشوفات.\nتحدد دقائق تطبيق هذه المادة بقرار يصدر عن وزير المالية!.\n-\nاضيفت الفقرة 5 التالي نصها بموجب المادة 30 من القانون رقم 671 تاريخ 1998/2/5 (موازنة 1998):\nيمكن للمصارف اصدار كشوفات الحسابات الشهرية بطريقة اعداد وتغليف اوتوماتيكية بعد وضع رقم\nمتسلسل لكل كشف حساب ويجاز لها تأدية رسم الطابع المالي المقطوع المتوجب على هذه الكشوفاتا\n- تسدد المصارف ق قيمة_ رستهبالطابيع المالى المقطوع خلال مهلة اسبوع من تاريخ تنظيم هذه\nالكشوفات.\n- تحدد دقائق تطبيق هذه المادة بقرار يصدر عن وزير المالية.\nاضيفت الفقرة الجديدةإالتالية الى نص البند 5 بموتجّب المادة 46 من القانون رقم 497 تاربخ 2003/1/30:\nيمكن ا استيفاء ررسم 37 المالي المقطوج نقدا عن الوثائق والمستنداتث التئ 0 وتكون\nخلال مهلة ثلاثة ‎٠‏ ايام عمل الى الدائرة المالية ته مرفقا بالبيانات اللآزمة.\nتحدد دقائق“تظبيق هذه المادة بقرار يصدر عن وزير المالية.\n6-\nاضيفت الفقرة 6 التالية الى نص المادة-43 بموجب المادة. 27 من القانون رقم 7 تاريخ 2*101/0\n(موازنة 2003):\nيمكن لاصحاب المؤسسات والشركات تأدية رسم الطابع المالي المقطوع نقدا عن الفواتير المرقمة"
  },
  {
    "article_number": "44 - أصول وضع التأشيرة *",
    "text": "تضع الدائرة المالية المختصة التأشيرة على الصكوك والكتابات المعنية بعد تأدية الرسم عنها وما قد\nيلحقه من ‎٠‏ غراف عند الاقتضاء.\nيثم و ضع التأشيرة 3 الصك أو الكتابة بخائم خاص يؤمن ذكر رقم ايصال القبض وتاريخه ومقدار\n\nالنبذة الثالثة - في الاستيفاء النقدي\n\n1 حددت دقائق تطبيق أحكام هذه الفقرة بموجب القرار رقم 1/520 تاريخ 2018/04/17.\n\n \n\n \n\f\n--- Page 15 ---\n224019"
  },
  {
    "article_number": "445 - استيفاء الرسم نقدا*",
    "text": ".يستعاض عن الصاق الطوابع باستيفاء رسم الطابع المالي نقداء ودونما حاجة الى وضع الوسمة أو\nالتأشيرة» في الحالات التالية:\n\n1 - في المبالغ التي تصرفها الدولة والبلديات والمؤسسات العامة والايصالات التي تعطيها.\n\n2- في الاسهم وسندات الدين التى تصدرها الشركات المغفلة.\n\n3- في الصكوك والكتابات التي تنشئها المؤسسات الخاضعة لطريقة التأدية الدورية.\n\n-4\n\nاضيفت الفقرة التالية (4) الى المادة 45 بموجب المادة 22 من القانون رقم 280 تاريخ 1993/12/15:\nوفي مطلق الاحوال اذا تجاوزت قيمة الرسم مئتي الف ليرة لبنانية /200.000/ل.ل.\n\n1- في المبالغ التى تصرفها الدولة والبلديات والمؤسسات العامة والايصالات التى\nتعطيها"
  },
  {
    "article_number": "46 - المبالغ المدفوعة من الادا",
    "text": "رات العامة *\n\nيقتطع الره سم النسبي المتوجب على المبالغ. التي تدفعها الى دائنيها الدولة والبلديات والمؤسسات\nالعامة من أصل المبالغ المذكورة عند دفعها الى أصحاب الحق بعد أن تكون قيمة الرسم قد دونت على\nوثيقة الدفع."
  },
  {
    "article_number": "47 - المستنداات\"المتعلقة بموضو",
    "text": "ع الدين أو مقداره *\n\nلا يحول استيفاء الرسم النسبي الممنصوص عليه في المادة السابعة دون ترتتب الرسم على الفواتير\n\nوالاتفاقيات وسائر المستندات المرفقة بها المتعلقة بموضوع الدين أو مقداره وفقا لاحكام هذا المرسوم\nالاشتراعى والجداول الملحققيوته-\n\nماده 48 - الايصالات الصادرة .عن أمناء الصناديق العامة *\n\nيجوز لأمناء الصناديق العامة أن يستوفوا رسم الطابع المالئ نقدا عندما يترتب هذا الرسم على\nالايصالات التي يعطوؤنّها لقاء مقبوضاتهم» ويهذه الحال تضاف قيمة الرسم آلى المبلغ المقبوض\n\n- الاسهم وسندات الدين التي تصدرها الشركة المغفلة(1)\n\nسد ©4 - الاسهم وسندات الدين التي تضدرها الشركات المغفلة *\nعدل نص المادة 49 بموجب المادة 36 من القانون رقم 2 تاريخ 0/7 00ؤذظ1 (موازنة 07) المعدلة\nبموجب المادة الوحيدة من القانون رقم 8 تاريخ 3 على الوجه التالي:\n\n(1) اعفيت شهادات الايداع التي تصدرها المصارف وسندات الدين التي تصدرها الشركات المغفلة وعقود التعهد بالاكتتاب\nبسندات الدين وعقود البيع او شراء الاسهم وسندات الدين وسندات الخزينة من رسم الطابع المالي» بموجب المادة 2 من\nالمرسوم رقم 5439 تاريخ 1982/9/20.\n\nسبق ان عدل نص المادة 49 بموجب المادة 31 من القانون رقم 81/14 تاريخ 1981/7/15 التي نصت على ان: تعدل\nالفقرة الثالثة من المرسوم الاشتراعي رقم 67 تاريخ 1967/8/5 المتعلق برسم الطابع المالي وتصبح كالآتي:\n\n- تاريخ مصادقة الكاتب العدل على قرار الجمعية العمومية القاضي بزيادة رأس المال.\n- ورد نص التعديل في القانون الاساسي كما ورد اعلاه» وبعد مراجعتنا للدائرة المختصة» افادت ان التعديل يتعلق بالمادة\n49 من المرسوم الاشتراعي رقم 101/17 المذكور اعلاه باعتماد تاريخ مصادقة الكاتب العدل بدلا من تاريخ نشر\nالمرسوم حيث المادة 80 من قانون التجارة اللبناني المعدلة بموجب المرسوم الاشتراعي رقم 1[/[1//314 قد نصت على\nعدم وجود جوب الترخيص من السلطات الادارية واكتفت ان يودع ويسجل نظام الشركة المغفلة وكل تعديل لاحق لدى\nالكاتب العدل التابع له مركز الشركة.\n\n \n\n \n\f\n--- Page 16 ---\n23230\n\nعلى الشركات المغفلة ان تؤدي نقدا رسم الطابع المالي النسبي الذي يترتب على الاسهم والسندات\nالتي تقرر اصدارها: ّ ّ\n1- في مهلة ثلاثة اشهر اعتبارا من\nمجلس الادارة ومفوض المراقبة وقبول مهمتهم 0 عندما ‎١‏ يتعلق الامر باصدار هم رأس الما\nالاسا\nسي ‎٠.‏\n\nالاكتتاب بها عندما ا بإصدار هذه السندات.\n\nالاكتتاب الاسم الجديدة عند د اقرآر ثبادة رأس المال. .\nالتاليتين: 1\n\nأ- بالنسبة للاسهم :اذا جرى تمديد أجل الشركة» ويستوفى الرسم عندئذ على أساس قيمة رأس المال\nأو القسم من رأس المال الذي تناوله التمديد.\n\nب- بالنسبة للسندات: اذا جرى تعديل تواريخ الاستحقاق أو تعديل معدل الفائدة» ويستوفى الرسم\nعندئذ على أساس قيمة السندات التي تناولها التعديل» على أن لا يستوفى الا مرة واحدة اذا تناول\nالتعديل تواريخ الاستحقاق ومعدل الفائدة في آن واحد.\n\nولا يستوفى فى الرسم مجددا في حال تعديل شكل-الاسهم أو السندات أى عددها,طالما أن شروط الفقرة\nالسابقة لم تتوفر\n\n3- الصكوك والكتابات التئ تنشئها المؤسسات الخاضعة لطربقة التأدية الدوربة"
  },
  {
    "article_number": "50 - طربقة |التأدية الدوربة *",
    "text": "تلزم المؤسسات المبينة فَي“المادة 5:1“التالية باستيفاء رسم الطابع“المالي علن 0 والكتابات\nالتي تنشئها من أصحاب العلاقة مباشيرةء ويتأدية خياصلة مزة كل إقلائة أيهر؛ معاما تب عليها\nمنه» الى صندوق الخزثنة على أساس قيودها وفقا للاصول المحددة في المواد التالية:"
  },
  {
    "article_number": "3011© - مؤسسات خاضعة لطربقة ال",
    "text": "نأديّة الدوربية*\nعدل نص المادة 51 بموجب المادة 3 من المرسوم رقم 1 تاريخ 4 ولمادة الاولى من القانون رقم\nريل تاريخ 1979/12/21 والمادة 24 من القانون رقم 85/7 تاربخ 21985/8/10 على الوجه التالي:\nلطريقة التأدية الدورية المنصوص عليها في المادة 50 السابقة» المؤسسات العامة والبلديات1\nوالمشارية المائية ذات المنفعة العامة ومؤسسات الضمان والشركات ذات الامتياز."
  },
  {
    "article_number": "52 - مسك السجلات النظامية *",
    "text": "عدل نص الفقرة الاولى من المادة 52 بموجب المادة 4 من المرسوم رقم 9801 تاريخ 1968/5/4. والمادة 34\nمن القانون رقم 70/1 تاربخ 1970/1/19 على الوجه التالي:\nعلى مؤسسات الضمان أن تمسك سجلا نظاميا تدون فيه في اخر كل شهر العقود وملحقاتها\nوالعقود الاضافية ومعاملات التمديد أو التجديد أو التعديل وقيمة أقساط التأمين الناتجة عنها بحيث\nيتبين منه بكل وضوح مقدار الرسوم المتوجبة على هذه الصكوك مع ذكر رقم الصك وتاريخ اصداره\nوقيمته.\n\n1 راجع القرار رقم 0 تريخ 00010 والقرار 0 1/664 تاريخ 2019/11/21 المتعلقان بتمديد مهلة التأدية\n\n \n\n \n\f\n--- Page 17 ---\n2251\n\nأما بقية الصكوك والكتابات الخاضعة للرسم فيؤدى الرسم عنها بطريقة الصاق الطابع المالي.\n\nيجب أن يحون ا[ السجل المشار اليه في هذه المادة ذا صفحات مرقمة وممهورة بخاتم الدائرة المالية\n\nتحدد عند لاقتضاء المعلومات الاضافية التي يجب أن يتضمنها السجل المذكور بقرار من وزير\nالمالية بناء على اقترا ح دائرة الضرائب غير المباشرة وموافقة رئيس مصلحة الواردات!1)."
  },
  {
    "article_number": "53 - مهلة تسديد حاصل الرسم*",
    "text": "علي المؤسسات الخاضعة لطريقة التأدية الدورية الالزامية أن تسدد حاصل الرسم الذي استوفته مع\nتب عليها منه في خلال الخمسة عشر يوما ألتي تلي نهاية كل فصل من فصول السنة المدنية.\n0 المؤسسات المذكورة أن تمهر الصكوك والكتابات التي استوفت عنها الرسم بعبارة \"رسم الطابع\nالمالي مدفوع\". 1\nاضيفت الفقرة التالية بموجب المادة 35 من القانون رقم 490 تاربخ 1996/2/15 (قانون موازنة 1996):\nتحدد المهلة بشهر يلي كل فصل من فصول السنة المدنية بالنسبة للمؤسسات العامة والبلديات2\nولجان المشاريع المائية والمؤسسة الوطنية لضمان الودائع والشركات ذات الامتياز."
  },
  {
    "article_number": "54 - الاعلان عن تاريخ المباشرة",
    "text": "والتوقف عن العمل*\nعلى المؤسسات الخاضعة لطريقة التأدية الدورية الالزامية أن تحيط الدائرة المالية علما عن تاريخ\nمباشرتها العمل وعن تاريخ توقفها عن العمل في غضون شهر واحد من تاريخ المباشرة أو التوقف.\n\nالفصل السادس: في المدينين بالرسم"
  },
  {
    "article_number": "55 - المدينون بالرسم *",
    "text": "مراعاة الاحكام المختصة بطرق تأدية الوؤسم واستيفائه» يتوجلب رسم الطابع المالي على من\n\nصدرت عنه الواقعة المنشئة'للحق وفقا لاحكام المادة 7 من هذا القانؤن. 1\n\nوفي حال صدور الواقغة المذكورة عن عدة أشيخاص فيعتبر,هؤلاء جميعهم متضامنين في تأدية\nالرسم والغرامة عند الاقتضاء دون أن يؤدي تعدد التواقيع الى تعدد الرسم الا اذا كان ثمة نسخ أو صور\nتطبق بشأنها أتكآم المادة الاولى من هذا القانون.\n\nويبقى كل من قبل الصكوك أو الكتابات المخالفة 'لاحكام هذا القانون أو تعامل بها مسؤولا بالتكافل\nوالتضامن مع المخالف عن تأدية الرسم والغرامة."
  },
  {
    "article_number": "56 - المكلفون بالرسم في عقود ا",
    "text": "لدولة والبلديات والمؤسسات العامة *\n\nخلافا لاحكام المادة 55 السابقة يتوجب رسم الطابع المالي:\n\n1- عن المبالغ التي تدفعها الدولة والبلديات والمؤسسات العامة الى دائنيها كما هو مبين في المادة\n4 على صاحب الحق في المبلغ المدفوع.\n\n-2\n\n)0( راجع المادة 138 من القانون رقم 44 تاريخ 1/11 2005/1 المتعلق بالاجراءات الضريبية لناحية الغرامة المفروضة\nفي حآل التأخر او عدم مسك السجل القانوني المنصوص عليه في هذه المادة والمادة 147 من القانون نفسه لناحية\nعليه في المادة 2و 52 من انون رسم الطابع المالي.\n\n2 راجع القرار رقم 0 5-8 0 والقرارٍ ا 1/0604 تاريخ 2019/11/21 المتعلقان بتمديد مهلة التأدية\n\n \n\n \n\f\n--- Page 18 ---\n2252\n\nين نص الفقرة 2 من المادة 56 بموجب المادة 5 من المرسوم رقم 9801 تاريخ 1968/5/4 واستبدل بالنص\nالتا\nعن الاتفاقات والعقود التي تجريها الدولة والبلديات والمؤسسات العامة مع الغير: على هذا الغير عن\nالنسخة او النسخ التي تعود له.\n3- عن الصكوك والكتابات الاخرى الصادرة عن الدولة والبلديات والمؤسسات العامة والخاضعة\nللرسم وفقا لاحكام الجداول الجداول الملحقة بهذا المرسوم الاشتراعي: على الشخص الذي تصدر الصكوك\nوالكتابات المذكورة لمصلحته\n4- عن عقود الضمان وأقساط الضمان: على المضمونين بواسطة مؤسسات الضمان.\n5- عن الايصالات ويراءات الذمة: على من أعطيت لهم.\nاضيفت الفقرتان التاليتان الى نص المادة 56 بموجب المادة الاولى من المرسوم رقم 2 تاريخ\n5 ثم الغي نص الفقرة الاولى المضافة بموجب المادة 37 من القانون رقم 671 تاريخ\n01/5إة03ؤظ1 واستعيض عنه بالنص التالي:\nلا تطبق أحكام ها هذه المادة على لفيا والعقود التي تجريها الدولة والبلديات والمؤسسات العامة\n\n5 الاتفاقات 0 التي سبق للدولة والبلديات والمؤسسات العامة أن أجرتها مع الجهات الاجنبية\nالمذكورة والتي لا تزال قيد التصفية فتعفى من رسم الطابع المالي على النسخة أو النسخ التي تعود لهذه\nالجهات من الاتفاقات والعقود المذكورة وعلى سائر الصكوك والكتابات الوارد ذكرها في هذه ألمادة."
  },
  {
    "article_number": "57 - مسؤولية منشئي الصَّكوك- و",
    "text": "الكتابات *\n\nان موظفي الدولة والبلذيات والمؤسسات العامة الذين ينشئون صالخ الغير صكوكا وكتابات\nللرسم النسبي أوالمقطوع مسؤولون شخصيا عن عدم تأدية الرسم أو أي قسم منه ويلزمون بتأدية الغرامة\nمع بقاء الرسم متوجبا على ذوي العلاقة\n\nأما منشئو الصكوك والكتابات مسحو عليتها في الفقرتين 4!و5 من المادة السابقة» فيبقون\n\nمسؤولين عن تأدية الريسم والغرامة عند الاقتضاء» بالتكافل والتضاهن امع الذين.يثوجكِ عليهم الرسم\nقانونا.\n\nسد 58 -.وانّبات الموظفين مَسَتلْمي الصكوك*\nلا يجوز لأي موظف أن يستلم باليد الصكوك أ الكتابات المقدمة الى الدولة والبلديات والمؤسسات\nالعامة ما لم تكن ملصقة عليها الطوابع المتوجبة أو تمك ما يشير الى تأدية الرسم عنها.\n\nوعلى الموظفين الذين ترسل إليهم بالبزيد كوك او كتابات مخالفة لقانون رسم الطابع المالي» ان\nيودعوها عن طريق رؤسائهم التسلسليين الى الدائرة المالية المختصة. في مهلة لا ت تتعذدى الشهرء\nلاستيفاء الرسم والغرامة."
  },
  {
    "article_number": "509 واجبات كتاب العدل *",
    "text": "تطبق أحكام المادة 58 السابقة على الكتاب العدل!1) فيما عنى الصكوك والكتابات التي يطلب اليهم\nتصديقها أو ايراد نصوصها أو خلاصاتها او مقتطفات مأخوذة منها في سند رسمي يي أو الحاقها به.\n\nالفصل السابع: في المراقبة وضبط المخالفات(2)\n\n)1) في ما يتعلق بكتاب العدل» راجع: نظامهم الصادر بموجب القانون رقم 23317 تاريخ 1.8\n\n)2( راجع المادة 1135 من القانون رقم 44 تاريخ 1 االمتعلق بالاجراءات الضريبية لناحية الغرامة المفروضة\nعلى بعص المخالفات والمادة 148 من القانون نفسه لناحية التدابير المتخذة عند منع الموظفين المكلفين بضبط مخالفات\n\nقانون رسم الطابع المالي من القيام بأعباء وظيفتهم بالقوة او العنف.\n\n \n\n \n\f\n--- Page 19 ---\n2253"
  },
  {
    "article_number": "60 - حق الاطلاع *",
    "text": "المؤوسسات العامة والخاصة وال على جميع انكو والكتابات ا الات من أجل التثبت\nواد يجوز لأي من هؤلاء» حتى 7 للدوائر الحكومية؛ التذرع بسر المهنة لعدم تمكين الموظفين من\nممارسة حقهم بالاطلاع: ."
  },
  {
    "article_number": "61 - توقيت ممارسة حق الاطلاع *",
    "text": "لاايجوز أممارسة حق ا ا قبل الموشفين المختصين الارضمن أوقات د الدوام م ‎٠‏ غير\nالمختصة. ّ\n\nالعادة 62 - مصادرة الصكوك والكتابات المخالفة *\n\nيجوز للموظفين المشار اليهم في المادة. 0 أن يصادروا الصكوك والكتابات المخالفة لهذا. المرسوع\n\nأما اذا تعذرت المصادرة بسبب كثرة عدد الممّتتئدات. فيعمد الى ختمها«بالشمع الاحمر على أن ينظم\nمحضر بالواقع.\n\nوأما اذا كانت الصكوك والكتابات //موجودة لدى دائرة حكومية أو بلدية 4 مؤتتتشة عامة؛ فيكتي\nلإجراء المقتضى بشأنها."
  },
  {
    "article_number": "03 -",
    "text": "يلزم الموظفون المشارةا اليهم في المادة. 60 بسر المهنة.وفقا لاحكام المادة.579 من قانون العقويات.\n\nويزود هؤلاء التتوظفون ببطاقات هوية خاصة تعطى لهم يعد حلف اليمين القانونية أمام المرجع\nالقضائي المختص.». وعليهم أن يبرزوا بطاقاتهم قبل شروعهم بممارسة حق الاطلاع."
  },
  {
    "article_number": "04 - ضبط المخالفات *",
    "text": "يتمتع كل من الموظفين المشار اليهم في المادة 60: فيما عنى اثبات المخالفات لاحكام هذا المرسوم\nالاشتراعي» بصفة رجل الضابطة العدلية. وعلى الموظفين المذكورين أن يثبتوا المخالفات الحاصلة\nبموجب محاضر ضبط يوقعونها ويطلبون الى المسؤول عن المخالفة أو أي م من مستخدميه الذين جرى\nمعهم التحقيق التوقيع عليها دون اصرارء فاذا ما رفض التوقيع دون ذلك على المحضر.\n\nليس لرفض التوقيع أي تأثير على القوة الثبوتية لمحضر الضبط."
  },
  {
    "article_number": "05 - تبليغ الغامة* _",
    "text": "يكلف بهذه المهمة وذلك ل لقاء توفيع المخالف أو من يقوم مام 14 علي أن د يعتبر رفض 'التوفيع بمثابة\nتبليغ قانوني بعد اثباته بافادة من الموظف المختص يصدق عليها 00\n\n \n\f\n--- Page 20 ---\n2254\n\nالفصل الثامن: في العقوبات"
  },
  {
    "article_number": "06 - معاقبة المخالف*",
    "text": "لعقويات جزائية رمت ها عليهم لمحا وفقا ا المواد ألتالية.\nولا يحول تطبيق أحد أنواع العقوبات دون تطبيق أي من النوعين الآخرين أو كليهما.\n\n1- في العقوبات المالية والاداربة"
  },
  {
    "article_number": "607 - تعريض الخزبنة للخسارة *",
    "text": "يفرض على كل من يرتكب أيا من المخالفات التالي بيانها غرامة تعادل عشرة! أضعاف الرسم أو\n\n7 - عدم الصاق طوابع بقيمة الرسم المتوجب أو الصاق طوابع تقل قيمتها عن قيمة الرسم المتوجب.\n\n3- عدم استيفاء واخفاء قسم من الرسم الذي يتوجب على المؤسسات الخاضعة لطريقة التأدية الدورد بة\nاستيفاؤه من أصحاب العلاقة أو اخفاء مأ استوفى منه فعلاء كليا أو جزئياء وعدم التصريح عنه للدائرة"
  },
  {
    "article_number": "08 - مخالفة اصول تعطيل الطوابع",
    "text": "*\nعدل نص المادة 68 بموجب المنادة#34منبالقانون, رقم 583,تاريخ 2004/4/23 واصبح على الوجه التالي:\nيفرض على كل من يهمل تعطيل الطوابع الملصقة على الصكوك والكتابات أو يعطلها بصورة\nمخالفة لاحكام المادة 25 من هذا المرسوم الاشتراعي» غرامة2 غير قابلة للتسوية تعادل ضعفي قيمة\nالطوابع غير المعطلة أو القلمطلة بصورة غيل قانونية”"
  },
  {
    "article_number": "09 - التأخر,بتأدية الرسم *",
    "text": "يفرض على كل مرثا يتأخر في تأدية الرسم نقدا“التى-صندوق الخزينة كلما كانت تأديته على هذا\n\nالشكل مفروضة يتمقتضى القانون» الى ما يعد المهلة المحددة غرامة تعادل غشرة3 أضعاف الرسم\nالمذكور."
  },
  {
    "article_number": "70 - مخالفة احكام مسك السجلات*",
    "text": "عدلت قيمة الغرامة الواردة في المادة 70 بموجب المادة 36 من القانون رقم 84 تاربخ 1984/6/13 ويموجب"
  },
  {
    "article_number": "16 من القانون رقم 14 تاربخ 199",
    "text": "0/8/20 (موازنة 1990) وبموجب المادة 36 من القانون رقم 490\nتاريخ 1000015 (موازنة 6 واصبحت على الوجه التالي:\nعليه في المادة 52 أو يتآخر في مك هذا أو ذلك من السجلين أو في تدوين المعلومات التي يفرض\n\n1 بالنسبة لجزاء تعويض الخزينة لخسارة الرسم وللغرامة المفروضة» تراجع المادة 135 من القانون رقم 4 تاريخ\n1 (الاجراءات الضريبية) التي نصت على غرامة تعادل خمسة أضعاف الرسم او الجزء من الرسم.\n\n2 بالنسبة للغرامة المفروضة على اهمال تعطيل الطوابع الملصقة على الصكوك والكتابات» تراجع المادة 136 من القانون\nرقم 44 تاريخ 2/1 (الإجراءات الضريبية) التي نصت على غرامة قدرها خمسون بالمئة (7650) من قيمة\nالطوابع غير المعطلة أو المعطلة بصورة غير قانونية.\n\n3 بالنسبة للغرامة المفروضة على التأخر في تأدية الرسم نقداً الى صندوق الخزينة» تراجع المادة 137 من القانون رقم\n4 تاريخ 2008/11/11 (الاجراءات الضريبة) التي فرضت غرامة تعادل خمسة أضعاف الرسم المذكور.\n\n \n\n \n\f\n--- Page 21 ---\n22055\n\nالقانون تدوينها فيهما أو اهمال تقديم العلم المنصوص عليه في المادة 54» غرامة مقطوعة قدرها 250\nألف ليرة(!"
  },
  {
    "article_number": "71 - بيع الطوابع المالية بأسعا",
    "text": "ر تزيد عن قيمتها الاسمية*\nعدلت قيمة الغرامة الواردة في المادة 71 بموجب المادة 36 من القانون رقم 84 تاريخ 1984/6/13 وبموجب"
  },
  {
    "article_number": "16 من القانون رقم 14 تاريخ 199",
    "text": "0/8/20 (موازنة 1990) وبموجب المادة 36 من القانون رقم 490\nتاريخ 10005 (موازنة 0 واصبحت على الوجه الثاليية\n250 الف ليرة غير قابلة و مع سحب ‎٠‏ اجازة البيع المعطاة له اذا كان مجانا."
  },
  {
    "article_number": "00 - بيع الطوابع المالية دون ت",
    "text": "رخيص *\nعدلت قيمة الغرامة الواردة في المادة72 بموجب المادة 36 من القانون رقم 4 تاريخ 13إ01ى[32ؤظ1 وبموجب"
  },
  {
    "article_number": "16 من القانون رقم 14 تاريخ 199",
    "text": "0/8/20 (موازنة 1990) وبموجب المادة 36 من القانون رقم 490\nتاريخ 00310155ؤظ1 (موازنة 06) واصبحت على الوجه التالي:\n5 على كل من يبيع مع الصوايع المالية دوت ترخيصء» غرامة قدرها 250 ألف ليرةء. وتصادر\n255 أو التعويض..\nولوزير المالية أن يقرر اقفال المحل» عندما تحصل المخالفة في محل غير مجازء لمدة تتراوح بين\nثلاثة أيام وشهر واحد اذا تكررت المخالفة في غضون ثلاث سنواثك/2)."
  },
  {
    "article_number": "1/3 - الكتابة علق الوسمية او ا",
    "text": "خفاء قيمتها *\nعدلت قيمة الغرامة الواردة في المادة 73 بموجب المادة 2 من القانون رقم 13/آ2 تاريخ 4/[/ى21ؤظ1 ويموجب"
  },
  {
    "article_number": "16 من القانون رقم 14 تاربخ 199",
    "text": "0/8/20 (موازنة 0) وبموجب المادة 36 من القانون رقم 490\nتاريخ للييا (موازنة 06) باصيدت على الوجه التالي:\nا مما يؤدي الى عدم إمعرفة قيمتهاء مإارامة مقطوعة قدرها 0 ألف رو"
  },
  {
    "article_number": "774 - مخالفة احكام' المثعلقة“ب",
    "text": "الآلات الواسمة *\n\nعدلت- قيمنة\"الغرامة الواردة في المادة 74 بموجب المادة 16 من القانون رقم 4 تارتخ 0إ]0ؤ00ؤظ1 (موازنة\n\n0) وبموجب المادة 36 من القانون رقم 490 شاريخ 1996/2/15 (موازنة 1996) واصبحت على الوجه\n\nالتالي:\n\nيفرض على كل من يخالف أحكام الماذة 38 من هذا المزسوم الاشتراعي المتعلقة بالترخيص\n\nالالات الواسمة واستيرادها وبيعها والاتجار بهاء غرامة قدرها 250 ألف ليرة غير قابلة النسوية\nوتصادر الالات الواسمة المخالفة وتصبح حقا مكتسبا للخزينة دون أن يكون لصاحب العلاقة أي حق\nبالبدل أو التعويض4.\n\nالعادة 5774 - الغاء الترخيص *\n\n)1) راجع المادة 138 من القانون رقم 44 تاريخ 1 المتعلق بالاجراءات الضريبية لناحية الغرامة المفروضة\nفي حآل تأخر او عدم مسك السجلات القانونية المنصوص عليها في المادتين 32 و 52 من قانون رسم الطابع المالي.\n)2( راجع المادة 139 من القانون رقم 44 تاريخ 1 المتعلق بالاجراءات الضريبية لناحية الغرامة المفروضة\nوالاجراءات المتبعة نتيجة بيع الطوابع المالية دون ترخيص.\n\n3 لجع المادة 140 من القانون رقم 44 تاريخ 1 فيما خص تشود ده الوسمة الى حد جعل قيمتها مجهولة.\n\n4 راجع المادة 141 من القانون رقم 44 تاريخ 2008/11/11 فيما خص مخالفة الأحكام المتعلقة بالترخيص بصنع\nالآلات الواسمة واستيرادها وديعها.\n\n \n\n \n\f\n--- Page 22 ---\n23256\n\nيلغى الترخيص باستعمال الالة الواسمة» دون أن يكون لصاحب العلاقة أي حق بالتعويض» اذا أساء\nالمرخص له استعمال الالة المذكورة أو ارتكب احدى المخالفات أو الاساءات المنصوص عليها في"
  },
  {
    "article_number": "31 أو أهمل التقيد بأحكام الموا",
    "text": "د 32و 34و 35 من هذا المرسوم الاشتراعي!."
  },
  {
    "article_number": "1\" - التمنع عن الاحتفاظ بالصكو",
    "text": "ك والكتابات الخاضعة للرسم*\nعدلت قيمة الغرامة الواردة في المادة 76 بموجب المادة 16 من القانون رقم 14 تاربخ 1990/8/20 (موازنة\n0) وبموجب المادة 37 من القانون رقم 490 تاريخ 1996/2/15 (موازنة 1996) واصبحت على الوجه\nالتالي:\nيفرض على كل من لم يحتفظ بالصكوك والكتابات الخاضعة للرسم طيلة مدة الحفظ المنصوص\nعليها في المادة 99 من هذا المرسوم الاشتراعي» غرامة مقطوعة قدرها غ500 ألف ليرة» ويحق للموظفين\nالمختصين عندئذ أن يقدروا الرسم ويفرضوا الغرامة المنصوص عليها في المادة 67 (فقرتيها الاولى\nوالثانية) على الصكوك والكتابات المذكورة بالاستناد الى سجلات المخالف وقيوده2."
  },
  {
    "article_number": "77 - وفاة المخالف *",
    "text": "تسقط العقوية المالية (الغرامة) بوفاة المخالف الا اذا كان يعمل عند ارتكابه المخالفة لحساب الغير\nأو لحساب مؤسسة يشترك فيها أو جماعة ينتسب اليهاء فبهذه الحال تب تبقى الغرامة على عاتق من كان\nالمخالف يعمل لحسابه.\n\nواذا كان للمخالف المتوفي شركاء في المخالفة فإن الغرامة تبقى بكاملها على عاتق الباقين منهم\nعلى قيد الحياة. 0 0"
  },
  {
    "article_number": "8 - تكرار (المخالفة *",
    "text": "تضاعف الغرامات المنصوص عليها في المواد 7 و68 و69 و70 و71 غند-تكرار المخالفة في\nغضصون ثلاث سنوات مدنية.\n\nولا يعتبر التكرار حاصيلآً ما لم يكن المخالفيق ارتكب مخالفتهوالثانية بعد تاريخ ضبط المخالفة\nالاولى."
  },
  {
    "article_number": "79 - كيفية فرض الغرامات والعقو",
    "text": "بات.الادارية *\n\nتفرض الغرامات\"المنصوص عليها فى المواد السايقة بمذكرة من رئيس الدائرة المالية المختصة.\n\nأما العقويات الادارية الاخرى كسحب الاجازة والغاء الترخيص واقفال المحل ومصادرة الطوابع\nفتفرض بقرار من وزير المالية."
  },
  {
    "article_number": "00 - تخفيض الغرامات *",
    "text": "الغي نص المادة 80 بموجب المادة 6من المرسوم رقم 9801 تاريخ 1968/5/4 واستبدل بالنص التالي:\n\nيجوز أن تخفضء بناء لطلب أصحاب العلاقة»؛ الغرامات المفروضة وفقا لاحكام المواد السابقة» حتى\n\nخمسهاء يبت بالتخفيض مدير المالية العاء(3."
  },
  {
    "article_number": "81 - حصة منظم محضر الضبط وحصة",
    "text": "المخبر*\n\n1 راجع المادة 142 من القانون رقم 44 تاريخ 2008/11/11 (الاجراءات الضريبية) فيما خص اساءة استعمال الآلات\nالواسمة وارتكاب المخالفات.\n\n2 راجع المادة 143 من القانون رقم 44 تاريخ 2008/11/11 (الاجراءات الضريبية) فيما خص مسألة عدم الاحتفاظ\nبالصكوك والكتابات الخاضعة للرسم طيلة المدة القانونية.\n\n(3) راجع القرارات رقم 2/1452 تاريخ 2010/2/19 ورقم 2/7373 تاريخ 2010/8/11 ورقم 2/715 تاريخ\n6 المتعلقة بتخفيض الغرامات المفروضة او التي ستفرض بموجب المرسوم الاشتراعي رقم )0 رت\nالطابع المالي) وتعديلاته والقانون رقم 44 تاريخ 2008/11/11 (قانون الاجراءات الضرببية).\n\n \n\n \n\f\n--- Page 23 ---\n2357\n\nالنهائية المحصلة بنتيجة ضبط المخالفة قدرها (15 بالمئة) خمسة عشر بالمئة من قيمتها.\n\nوتعطى حصة قدرها 10 بالمئة للمخبر الذي يقدم للادارة معلومات واقعية خطية صحيحة تساعد\nعلى ضبط المخالفة. وفي حال عدم وجود مخبر تقسم خصته مناصفة بين الخزينة وموظفي الدائرة\nالمالية وفقا للمادة 82 التالية.\n\nولا يجوز للموظف الذي تحتم 0 العمل 0 المخالفات المتعلقة برسم الطابع\n\nفروعة أن يتخذ لنفسه الصفة المذكورة."
  },
  {
    "article_number": "82 - حصص الموظفين *",
    "text": "يقتطع (10 بالمئة) عشرة بالمئة من مجموع الغرامات النهائية المحصلة الناتجة عن المخالفات التي\nيضبطها الموخ فون المختصون المشار اليهم في المادة 0 من هذا القانون ويوزع الحاصل حصصا\nعلى الموظفين المختصين بنسبة حصتين لرئيس مصلحة الواردات وحصتين لرئيس الدائرة المالية\nالمختصة. وحصة واحدة لكل من مراقبي الضرائب غير المباشرة التابعين للدائرة ولكل من معاونيهم من\nمحررين وكتبة ومستكتبين وحجاب.\n\n2- في العقوبات الجزائية"
  },
  {
    "article_number": "03 - جزاء استعمال او بيع طوابع",
    "text": "مالية سبق استعمالها *\nعدل الجزاء النقدي التخصوص عليه في المادة 83 بموجب الماذة 17 مدن القانون رقم 14 تاريخ\n0010[10ؤظ1 على الوجه التالي:\nيعاقب كل من استعمل عن علم سابق أو باع أو حاول أن ب يبيع طوابع مالية سبق استعمالهاء\nبالسجنٍ من 15 يوما الى شهرين ويجزاء نقدي من 200 الى 100000 5 ) أو باحدى هاتين\nالعقوبتين"
  },
  {
    "article_number": "54 - جزاء تقليد أو محاولة تقلي",
    "text": "د الوسمة او الدمغة*\nيلاحق وفقا الاحكامي المادتين 430 و 451 من قاثّن- العقوبات»؛كل من قلد و حاول أن يقلد الوسمة\n\nوكذلك كل من قلد أو حأول ان يقلد ا"
  },
  {
    "article_number": "845 - جزاء تقليد او تزوير الطو",
    "text": "ابع المالية او استعمال المزور او المقلد منها*\nيلاحق وفقا لاحكا م المادتين 0 و 1 من قانون العقويات كل من قلد أو زور أو حاول أن يقلد\nأو يزور الطوابع المالية أو استعمل الطوابع المقلدة أو المزورة عن علم سابق."
  },
  {
    "article_number": "86 - جزاء تدوين معلومات كاذبة",
    "text": "أو مغلوطة أو أغفال تدوين معلومات صحيحة *\n\nيلاحق وفقا لاحكام المادتين 461 و462 من قانون الحقوبات كل من دون في السجل المنصوص\nعليه في المادة 2 أو فى المادة 2 من هذا المرسوم ١لا‏ شتراعي معلومات كاذبة أو مغلوطة أو أغفل\nتدوين معلومات صحيحة كان ينبغي تدوبنها.\n\n(1) بموجب المادة 30 من القانون رقم 89 تاريخ 1991/9/7 (موازنة 1991)» ترفع وبالحدود المرسومة لها قانونا مائة مرة\nمقادير مختلف الغرامات التى تقضى بها المحاكم باستثناء ما ورد عنها فى النصوص القانونية الصادرة من العام 103\nوما بعدها فانها ترفع ثمانين مرة. 1\n\n2 راجع المادة 144 من القانون رقم 44 تاريخ 1/11 2005/1 (الاجراءات الضريبية) فيما خص استعمال» بيع او محاولة\nبيع عن علم مسبق طوابع مالية سبق استعمالها.\n\n \n\n \n\f\n--- Page 24 ---\n2255"
  },
  {
    "article_number": "57 - جزاء التعرض للموظفين المك",
    "text": "لفين بضبط المخالفات *\nالموظفين المكلفين بضبط مخالفات هذا ليسم اتوي من القيام بأعباء يم أو عامل"
  },
  {
    "article_number": "38 - صلاحيات الموظفين المكلفين",
    "text": "بضبط المخالفات *\n\nيحق للموظفين المكلفين بضبط مخالفات هذا المرسوم الاشتراعيء أن يثبتوا الجنح والجنايات\nالمنصوص عليها في هذا الفصل."
  },
  {
    "article_number": "809 - الجمع بين الغرامات والجز",
    "text": "وات *\n\nيجوز الجمع د بين الغرامات التي تفرضها الادارة وبين الجزوات التي تقضي بها المحاكم وفقا لاحكام\nالمواد السابقة وللاحكام المختصة من قانون العقوبات.\n\nده (0© - آثار تبرئة المخالف*\n\nان تبرئة المخالف من الجرم المنسوب اليه وفقا لاحكام المواد 53 وما يليها لا يستتبع رجوع الادارة\nعن الغرامة التي فرضت عليه وفقا للقانون.\n\nالفصل التاسع: في الاسترداد والإستبدال"
  },
  {
    "article_number": "0 - مبدأ عداة”امكانية استرداد",
    "text": "رسم الطابع المالي*\n\n.ان تأدية رسم الطابع المالي بطريقة الصاق الطوابع أو بطريقة وضع الوسملةيأو_التأشيرة أو بطريقة\nالتأدية الدورية 5 تعتبر نهائية» ولا يقبل طلب استرداد الرسم المذكور بعد ذلك بداعي بطلان الصك أو\nالكتابة أو عدم فائدتهما أو لأي تب أخو"
  },
  {
    "article_number": "02 - رد رسم الطابع المالي*",
    "text": "مراعاة أحكام المناذة 91 من ,هذا القانون:#يمكن رد رسمربالطابع المالي المدفوع في صندوق\n\nالخزيثة مسبقا عن ,ظكوك أو كتابات قبل انشائها أو عن عمليات قبل حصولهاء اذا ثبت ان تلك\nالصكوك والكتاتّات لم تنشأ أو أن تلك العمليات لم.تحصبل وتقدم صاحب الحق بطلب الاسترداد مرفقا\nبالمستندات قبل انقضاء سنة واحدة على تاريخ دفع الرسم.\n\nاسده 3© - طلب استبدال الطوابع المالية*\n\nيحق للباعة المجازين وفقا لاحكام المادة 23 أن يطلبوا استبدال الطوايع المالية المسلمة اليهم بسواها\nاذا أصابها التلف في محلاتهم لاسباب خارجة عن ارادتهم أو تد تبين انها غير صالحة للاستعمال بسبب\nنقص في الصنع أو خطأ في الطبع أو لأي سبب آخر ممائل. .\n\nولا يقبل طلب الاستبدالٍ ما لم ترفق به الطوايع المطلوب استبدالها دون أن يكون بإمكان البائع\nالتذرع بهلاكها أو ضياعها أو بأي سبب آخر لعدم تكليمها."
  },
  {
    "article_number": "04 - معاينة الطوابع المطلوب اس",
    "text": "تبدالها*\n\nتؤلف» بقرار من مدير المالية العام» لجنة من ثلاثة موظفين لمعاينة الطوايع المطلوب استبدالها بغية\nالتثبت من جدية الطلب وصحته ومن عدم استعمال الطوابع المذكورة أو المباشرة باستعمالها.\nيبت رئيس مصلحة الخزينة بطلب الاستبدال بناء على محصر اللجنة المذكورة."
  },
  {
    "article_number": "95 - اتلاف الطوابع المستبدلة *",
    "text": "--- Page 25 ---\n2259\n\nاتلاف ا\n\nالفصل العاشر: في مرور الزمن"
  },
  {
    "article_number": "06 - مرور الزمن *",
    "text": "مع مراعاة أحكام المواد التالية, يسقط رسم الطاد بع المالي» مع ما يلحقه من غرامات» بمرور خمس\nسنوات على تاريخ نشوء الحق به أو على نهاية المهلة المحددة قانونا لدفعه في صندوق الخزينة في\nالحالات التي ينص فيها القانون على تأديته نقدا."
  },
  {
    "article_number": "97 توقف مرور الزمن * !",
    "text": "أو - علاقة دائنية طيلة مدة وجود الرابطة أو العلاقة."
  },
  {
    "article_number": "08 - انقطاع مرور الزمن *",
    "text": "- بضبط المخالفة واثباتها فى محضر بمعرفة المخالف.\n\n- بإبلاغ المكلف وجوب تأديته الرسم_والغرامة."
  },
  {
    "article_number": "009 - مدة حفظ الصكوك والكتابات",
    "text": "”\nنشاطا جاريا أ صسناي ا ل اخر) أن يحتقطل يما يقي أو يؤول اليه من لك\nالصكوك والكتابات مدة خمس سنوات اعتبارا من تاريخ انشائها أوينهاية الرابطة«القانونية أو العلاقة\nالدائنية التي تنشتها تنشئها\nصكوكها 7 تستعمل الآلات الوزرلمة: 3 فتبدأ مدة الحفظ اعتبارا من تار نهاية المهلة المحددة\nلدفع الرسم في صندوق الخزينة الا اذا كانت من النوع الذي ينشىء رابطة قانونية أو علاقة دائنية\nفتطبق بشأنها عندئذ أحكام الفقرة السابقة(2).\n\nالفصل الحادي عشر: في الاعتراضات"
  },
  {
    "article_number": "100 حقٍ الاعتراض على الرسم الا",
    "text": "م\n\nالا شتراحي اذا وجد فيهدا خطأً أو أجحافا ا قانونية.\n\nمده 101 - مهلة تقديم الاعتراض *\n\n1 راجع القرار رقم 1/125 تاريخ 2019/03/11 القاضي بتحديد سنة الأعمال التي يبدأ على اساسها سريان مهلة مرور\nالزمن على حق الإدارة الضريبية بتدارك حقوق الخزبنة. 1\n\n(2) راجع المادة 143 من القانون رقم 44 تاريخ 2008/11/11 المتعلق بالاجراءات الضريبية لناحية الغرامة المفروضة\nنتيجة عدم الاحتفاظ بالصكوك والكتابات الخاضعة للرسم طيلة مدة الحفظ المنصوص عليها في المادة 99 المذكورة\nاعلاه. 0\n\n \n\n \n\f\n--- Page 26 ---\n23460\n\nيقدم الاعتراض الى الدائرة المالية المختصة ضمن مهلة شهر اعتبارا من تاريخ تبليغ المكلف وفقا\nللاصول المحددة في المادة 65 من هذا المرسوم الاشتراعي.\n\nأما اذا كان الاعتراض يتناول خطأ ما ماديا بحتا يتعلق حصرا بتدوين الارقام أو الاسماء أو بإجراء\nالعمليات الحسابية أو بتكرار التكليف أو بتكليف غير متوجب أصلاء فتمدد المهلة الى 31 كانون الاول\nمن السنة التالية للسنة التي فرض فيها الرسم والغرامة."
  },
  {
    "article_number": "102 - فصل الدائرة المالية بلاع",
    "text": "تراض *\n\nوان الاساب الي تضمنها في محلها كليا لو جزئيا من حيث الواقع والقادون نت الي حي\nالتكليف المعترض عليه وأبلغت ذلك الى صاحب الشأن وفقا للاصول.\n\nأما اذا رأت ان الاعتراض هو في غير محله. أحاطت صاحب العلاقة علما بذلكٍ وأحالت\nمحله أن يعيد الاعتراض اليها وأن به يطلب تصحيح التكليف على ممؤوليته 0\nالاعتراض مع مطالعة الدائرة المختصة على اللجنة المنصوص عليها فى المادة 103 التالية لدرسه\nوالفصل فيه. 1"
  },
  {
    "article_number": "103 - لجنة الاعتراضات *",
    "text": "تؤلف بمرسومء بناء على اقتراح وزير المالية» لجنة النظر بالاعتراضات!!! على رسم الطابع المالي\nكما يلى: ّ\n\n- قاض يختاره وزير الغدّل \"ررئيسا.\n\n- أحد موظفى الفئة الثالثة فى مصلحة الواردات» عضوا.\n\n- ممثل عن جمعية التجار أو جمعية الصناعيين أو جمعية أصحاب المصارف يختاره وزير المالية»\nعضوا.\n\n- رئيس دائرة الضرائب غير_المباشرة مقررا.\n\nيتولى أمانة سر اللجنية أحد مراقبي الضرائب في مصاحة الوازدات (ذائرةإالضرائب غير المباشرة)\nبصفة كاتب. : 2\n\nيتم تعيين الكاتب بقرار من مدير المالية العام."
  },
  {
    "article_number": "104 - الطعن امام مجلس الشورى *",
    "text": "يحق لكل من رئيس مصلحة الواردات والمكلف صاحب العلاقة أن يطعن أمام مجلس الشورى بقرار\nلجنة الاعتراضات في مهلة شهر اعتبارا من تاريخ تبلغه القرار.\n\nالفصل الثاني عشر: احكام مختلفة ونهائية"
  },
  {
    "article_number": "105 - اصول تحصيل رسم الطابع ال",
    "text": "مالي *\nتطبق في تحصيل رسم الطابع المالي أصول تحصيل الضرائب المباشرة والرسوم المماثلة لها.\n\n)1) الغيت لجنة الاعتراضات على رسم الطابع المالي وصلاحياتها المنصوص عنها في المادة 103 وما يليها من قانون\nرسم الطابع المالي بموجب المادة 2 من القانون رقم 227 تاريخ 1 0 2 الذي آأولى هذه الصلاحية الى المحاكم\nالادارية. غير ان هذه اللجان لا تزال قائمة بما ان المحاكم الادارية لم تنشأ بعد.\n\nوالجدير ذكره» انه في العدد 15 “من الجريدة الرسمية - 2002177 أعيد ار امور رقم 151ط14 لي\nعلى القيمة المضافة» فاقتضى التتويه.\n\n \n\n \n\f\n--- Page 27 ---\n2261"
  },
  {
    "article_number": "106 - دقائة 0 شتراعيٍ",
    "text": "المالية. 1"
  },
  {
    "article_number": "107 - الغاء النصوص المتعلقة بر",
    "text": "سوم الطوابع *\nيلغى المرسوم الاشتراعي رقم 130/ل تاريخ 1933/12/20 وتعديلاته كافة» وجميع النصوص\n\nسد 108 - احكام ملغاة *\nتلغى المادة الثالثة من قانون 1945/5/30 المتعلق برسم طابع الجيش والفقرة الخامسة من المادة 12\nمن قانون 1956/4/9 وتعديلاته المتعلق بضريبة التعمير.\n\nاسدة 1000 - نفاذ اذ المرسوم الاشترا شت\n\nيعمل بهذا المرسوم الاشتراعي فور نشره 9 الجريدة الرسمية.\nبيت الدين في 5 آب سنة 1967\n\nالامضاء : شارل حلو\n\nنشر هذا المرسوم الاشتراعي في عدد الجريدة الرسمية رقم 66 تاريخ 1967/8/17\nبسي سه\n\nالجداول الملحقة بقانون رسم الطابع الماليّ\n\nعدلت الجداول الملحقة بقتانون رسحم الطاد بع المالي» بموجب المادة:7 من الهوسسهم رقم 201 تاريخ\n4:: والمادة 235 مسن القائون رو 01 تاريخ 1970/1/19» والقانون رقم 76/25 تاريخ\n4 و والجدوليرقم 9 الملحق_بالقانؤن رقم 14 تاربخ 1981/7/15 والمنادة 3:من القانون رقم\n2/3 تاربخ 04[*ظ1 والمادتين 8 و 9 من القانون رقم د تاريخ 2/8/9 , والجدول رقم 9\nالملحق بالقانون رقم 4 تاريخ 0 والجدول رقم 9 الملحصق ‎١‏ بالقانون رقم 89 تاريخ\n2/77 والجدول رقم 9 الملحق بالقانون رقم 0 تاريخ 5 1211/1ظ1 (موازنة 3) والجدول رقم 9\nالملحق-تالقانون رقم 6 تاريخ 01010112ظ1 (موازنة 4) والقانون رقم 09 تارّتخ 1206017 (موازنة\n5) والمادة 38 من القانون رقم 0 تاربخ 12100021015 (موازنة 1016 (والقانون رقم 14 تاريخ\n15[ 111110110 والمادة الاولى من القانون رقم 4 تاربخ 131/5 والجدول رقم 9 الملحق بالقانون رقم\n7 تارد غ 1999/7/23 (موازنة 9١))ء‏ .والمادة 30 من القانون رقم 302 تاريخ 8 ولمادة 30 من\nالقانون رقم 7 تاريخ خخ 2003/1/30 والمادة 31 من القانون رقم 3 تاريخ 22*13 والمادة 3 من\nالقانون رقم 604 تاربخ 201710 والقانون رقم 6 تاريخ 520000110 (موازنة 7) والقانون رقم\n9 تاريخ 068 22 (موازنة عام 2018) وأصبح على الوجه التالي:\n\nالجدول رقم 1 - في الصكوك والكتابات الصادرة عن الدولة والبلديات والمؤسسات\nالعامة والمقدمة اليها\n\nعدل الجدول رقم (1) بموجب المادة 7 من المرسوم رقم 1 تاريخ 1968/5/4., والمادة 35 من القانون رقم\n1 تاريخ 1/9 وبموجب المادة 25 من القانون رقم 75/6 تاريخ 72 : والجدول رقم 10\nالملحق بالقانون رقم 14 تارب 5 ‎9١:9‏ والقانون رقم 3 تاريخ غ 1987/5/4 والمادة 5 من القانون\nرقم 5/46 تاريخ 1 , والمادة 8 من القانون رقم 88/57 تاريخ 19/0 والجدول رقم 9 الملحق\nبالقانون رقم 4 تاريخ 1990/8/20., والقانون رقم 100109 تاريخ 1/0/7 والجدول رقم 9 الملحق\nبالقانون رقم 280 تاريخ 5 9و9و9 ولجدول رقم 9 الملحق بالقانون رقم 6 تاربخ 2,1994/2/12\nوالمادة 24 من القانون رقم 409 تاريخ 277 والمادة 38 من القانون رقم 490 تارع 5\nوالقانون رقم 14 تاريخ 25 والقانون رقم 4 تاريخ 5 ,هو ولجدول رقم 9 الملحق\nبالقانون رقم 7 تاريخ 1999/7/23., والمادة 30 من القانون رقم 7 تاربخ 2003/1/30» والمادة 30\nمن القانون رقم 583 ا 3 9ه ولمادة 3 من القانون رقم 64 تاربخ 2017/10/20 والمادة 35\n\n \n\f\n--- Page 28 ---\n22462\n\nمن القانون رقم 66 تاريخ 2017/11/03 (موازنة 2017) والمادة 34 من القانون رقم 79 تاريخ\n8 (موازنة عام 2018) والمادة 63 من القانون رقم 144 تاربخ 2019/07/31 (موازنة عام\n9) وإصبح على الوجه التالي:\nالجدول رقم 1 - فى الصكوك والكتابات الصادرة عن الدولة والبلديات والمؤسسات العامة والمقدمة اليها\nاولً- فى الرخص والاجازات:\nأ- تخضع الرخص والاجازات الصادرة عن الدولة والبلدياتء ايا كان شكلهاء لرسم الطابع المالى المقطوع وفقا\nللتعرفات التالية:\nالرقم المتسلسل | نوع الرخصة او الاجازة والشهادة الرسم ل.ل.\n1 رخصة امتياز (بما فى ذلك دفاتر الشروط المتعلقة بالامتياز) 1020\n2 رخصة تنقيب عن منجم أو استثمار منجم 150\n3 رخصة تأسيس شركة مغفلة 160\n\n1 ع\n4 رخصة إشغال أملاك عمومية:\n\nرسم:\n- بمعدل عشرة بالألف من قيمة البدل السنوي لرخصة\nإشغال الأملاك العمومية» على ان لا تقل قيمة الرسم عن\nمليون وخمسماية ألف ليرة لبنانية عن كل ترخيص ولا تزيد\nعن خمسين مليون ليرة لبنانية.\nبقيمة عشرة ملايين ليرة لبنانية عن كل ترخيص\nلأسباب مختلفة\".\nينؤدذّي”\"هذا الرشيم عن” إعطاء الرخصة وعند تجديداها\nوتطبق هذه المعدلات ا من تار صدور القنانؤان 66\n0 3 .\nات لياه المبتذلة فى الأملاك 7 التي\nتمرافيها خطوط سكك الحدية, ”\nأضيفت نبذات جديدة الى البند (4) من الجدول رقم 1\nبموجب المادة 35 من القانون رقم 66 تاريخ 2017/11/3\n(موازنة 017) وهي التالية:\nرسم طابع مالي عن رخصة استثمار مياه عمومية لأغراض\nصناعية: /70500,000/ ل.ل\n- رسم طابع مالي عن رخصة استثمار مياه عمومية لأغراض تعبئة\nالمياه وديعها من الغير: /50,000,000/ ل.ل.\nرسم طابع مالي عن رخصة تعبئة المياه وبيعها من الغير:\n000 0 ل.ل\nيطبق رسم الطابع المالي الأعلى على أي رخصة مشتركة من\nالرخص المشار إليها أعلاه.\nتسدد هذه الرسوم سنوياً بتاريخ صدور المرسوم القاضي بالترخيمص\nخلال المهلة القانونية.\n115 - رخصة استثمار مقلع أو كسارة 50 مليون ليرة لبنانية بالإضافة\n\n \n\n \n\n \n\n \n\n1 عدل هذا البند بموجب المادة 39 من القانون رقم 66 تاريخ 211/0113 (موازنة 17آ01) ويموجب المادة 34 من\nالقانون رقم 79 تاريخ 2018/04/18 (موازنة عام 2018).\n\n2 وردت في النص المنشور في الجريدة الرسمية عبارة 'عن اعطاء الرخصة\" والأصح أن تكون \"عند اعطاء الرخصة\".\nفاقتضى التنوبه .\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n--- Page 29 ---\n8\n\n9\n\n10\n11\n\n12\n\n \n\n \n\n \n\nالى 1500 ليرة لبنانية عن كل متر مكعب أجيز استخراجه من\n\n. ١\n‏تُعفى رخصة استثمار مقلع حجر التزبين من أحكام هذه المادة2.‎ -\n‏رخصة تأسيس معمل أو مؤسسة صناعية او تجارئة‎\n\nرخصة بناء او اعادة بناء او اضافة بناء :\n\n- عن كل طابق 0 ليرة لمتر البناء المريع شرط ان لا يزدد\n\nالرسم عن 250.000 ليرة.\n\n- عن جزء من كل طابق 1000 ليرة لمتر البناء المربع شرط ان لا\n\nيزيد الرسم عن 100.000 ليرة.\n\nا 0 من كل\nبو\n\n 0)ةلماك‎\n\nوتعطى لمرة واحدة ,\n\nكل رخصة او اجازة وقتية غير منصوص عنها في هذا الجدول\n\nوتعطى لمرة واحدة او تعطى لمناسبة معينة او بصورة دوربة\n\nب - تعفى من الرسم الرخص والاجازات التالى بيانها:\n\nرخص صيادي الاسماك والبحارة\n\nرخص الحمالين\n\nرخص الباعة المتجولين\n\nرخصياقامة الحفلات المعفاة من صتريبة الملاهى\n\nجوازات_ال-54ه المجائلية\n\nرخص حمل السلااح المعطأة للموظفين من اجل قيامهم بوظائفهم\n\nثانيا - فى الشهادات والافادات والبيانات:\nأ - تخضع الشهادات والافادات والبيانات الصادرة عن الدولة والبلديات والمؤسسات العامة التى تخضع\nلوصاية الدولة او المقدمة اليها لرسم الطابع المالى المقطوع وفقا للتعربفات التالية:\n\nشهادةا آيداع لتسجيل براءة اختراع أو علامة فارقة او شاركة\n\nشؤادة قيد أو سند املكية.عقاربة وكك.نسخة,منها\n\nشهادة الملاءة أو المقدرة المالية\n\nافادة بقيام جمعية (علم وخبر)\n\nشهادة منشأ بضائع (او مصدر الانتاج)\n\nشهادة بصحة توقيع (تصديق توقيع)\n\nصورة اخراج القيد من سجلات القيد (يستوفئ لصقا) وكل وثيقة\nزواج او ولادة او طلاق او وفاة\n\nكل شهادة او افادة او بيان يصدر عن مختار أو هيئة اختياردة\nكل شهادة أو افادة أو بيان يعطى للافراد أو يقم منهم وكل سكل\nالأولى والثانية من هذا المرسوم الاشتراعي شرط ان ل تحمل هذه\nالصورة او هذه النسخة طبق الاصل توقيعا اصليا عن الجهة التي\nوقعت النسخة الاصلية\n\n \n\n \n\n212*000\n\n20000\n\n111000\n\n2*0\n\n1000ًؤ1\n\n01000ؤ1ظظ1\n2000\n1000ًؤ1\n2000\n20\n120\n\n120\n120\n\n1)0\n\n2463\n\n \n\n(1) عدل هذا البند بموجب الجدول رقم 9 الملحق بالقانون رقم 392 تاريخ 2002/2/8 (موازنة 2002) والجدول رقم 9\nالملحق بالقانون رقم 497 تاريخ 2003/1/30 (موازنة 2003) والمادة 63 من القانون رقم 144 تاريخ 2019/07/31\n(موازنة عام 2019) على الوجه المبين اعلاه» فاقتضى التنوبه.\n\n2 0 المادة 63 من القانون 20271014 القاضية بتعديل هذا البند اند 35 من ن الجدول رقم 00\n\nا 5 من القانون رقم 13/6 (تعديل رسوم جوازات السفر).\n(4) اضيف البند (24 مكرر)» المبين اعلاه بموجب المادة 25 من القانون رقم 78/16 تاريخ 1978/5/2.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n--- Page 30 ---\n \n\n \n\n \n\n \n\n \n\nثالثا - فى الطلبات والعرائض والاستدعاءات\nأ - تخضع الطلبات والعرائض والاستدعاءات التى تقدم لدوائر الدولة او البلديات او المؤسسات العامة لرسم\nالطابع المالى المقطوع -_ للتعرفات الاك\n\nرابعاً- فى المعاملات القضائية\nأ- تخضع المعاملات القضائية التالى بيانهاء عندما لا تتضمن ذكر أي مبلغ من المالء لرسم الطابع المالى\nالمقطوع وفقا للتعرفات التالية:\n\nكل تقرير يقدم من قبل الخبراء للمحاكم وكل نسخة منه ترسل\n\nج- تعفى من الرسم المعاملات القضائية المتعلقة بالشؤون التالية:\n\n \n\n \n\n \n\n \n\n \n\n22464\n\n6 مكرر [0) كل خلاصة للسجل العدلى عندما تسلم للأفراد 0 ل. ل\nب - تعفى من الرسم الافادات والبيانات التالية:\n27 الافادات والبيانات التى يقدمها اصحاب الفنادق الى دوائر الشرطة\nعن النزلاء 1 معفاة\n28 ألغي نص البند (28) بموجب الجدول رقم 9 الملحق بالقانون رقم 107 تاريخ\n3 ر(ر(موازنة 1999).\n29 الافادات والبيانات التى يقدمها الافراد الى الادارات العامة والبلديات\nبناء على طلبها. - معفاة\n\n31 الطلب او التعهد المقدم للا* شوك مصفقة صومية يقمل هذا الي\n\nكافة المستندات 20000\n032 كل طلب آخر او عريضة أو استدعاء او عرض اسعار 100\nب- تعفى من الرسم الطلبات والعرائض والاستدعاءات التالى بيانها:\n33 الطلبات 0 والاستدعاءات الواردة بالبردد من الخارج معفاة\n35 الاستدعاءات ات والعرائض المتضمنة شكاوى او مراجعات او معلومات\n\nبحق احدى الادارات التاقتة-او. البلديات او المصالح المستقلة\n\nوالمؤستتتات. العامة التابعة للدولة او لَلَبّلديات او بح احدالأشخاصل\n\nالحفيقييتت او المعنونين المنتمين لاجد هذه الهيئات سؤاء اقدمت الى\n\nالتفتيش المركزي اوا الى الادارات المعنية. متعفاة\n\nالرقم المتسلسل | نوع الرخصة او الاجازة والشهادة الرسم ل.ل.\n36 كل صك توصية او اتفاق او تحكيم او صلح واقى يقدم للمحاكم 5000\n37 كل قرار أو حكم قضائي يصدر عِن المحاكم العدلية أو الادارية أو\n\nالشرعية أو الروحية باستثناء الحكام المنفردين».وكل نسخة منه 0 2\n35 كل قرار أو حكم قضائي يصدر عن الحكام المنفردين وكل نسخة\n\nمنه 220\n39 كل نسخة من الاستحضارات والاخطارات واوراق الدعوى والتبليغات\n\nالصادرة عن المحاكم ودوائر الاجراء اوالمقدمة اليها او المسلمة\n\nبواسطتها 1000\n\nب- تخضصع المعاملات القضائية التالى بيانهاء حتى ولو تضمنت ذكر مبلغ من المال» لرسم الطابع المالى\nالمقطوع وفقا للتعرفات التالية:\n\n41 الاحتجاج بعدم الدفع (البروتستو) وكل نسخة منه بصرف النظر\nعن مبلغ المال المذكور فيه.» وعن كل نسخة منه 0 600ظؤظ1\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n)1) اضيف البند 26 مكرر المبين اعلاه بموجب الجدول رقم ) 69 الملحق بالقانون رقم 107 تاريخ 1100/1/03 (موازنة\n09) ثم عدل على الوجه المبين أعلاه بموجب المادة 3 من القانون رقم 4 تاريخ 2.0 فاقتضى التنوبه.\n\n) © عدل هذا البند» على الوجه المبين اعلاه بموجب المادة 31 من القانون رقم 563 تاريخ 2.023 فاقتضى\nالتنوده.\n\n \n\f\n--- Page 31 ---\nالافلاس والتصفية القضائية\nالمعونة القضائية\nنفقة الطعام\n\n \n\nاعادة الاعتبار\n\nخامساً- فى الايصالات واشعارات الاستلام وبراءات الذمة\nأ- تخضع الايصالات واشعارات الاستلام وبراء ات الذمة الصادرة عن الدولة او البلديات او المؤسسات العامة,\nلرسم الطابع المالي المقطوع وفقا للتعرفات التالية:\n\n \n\n \n\n55\n\n56\n\n537\n\n55\n\n \n\n \n\n \n\n(1) عدل البند 46؛ بموجب المادة 30 من القانون رقم 497 تاريخ 2003/1/30 (موازنة 2003)» وعلى الوجه المبين\n\n \n\nسادسآ- فى الكفالات المصرفية والوكالات والتعهدات\nأ- تخضع الكفالات المصرفية والوكالات والتعهدات التالى بيانها المقدمة من الافراد الى الدولة او البلديات او\nلمؤسسات العامة لرسم الطابع المالى المقطوع وفقا للتعرفات التالية:\n\nالكفالة المصرفية المقدمة للاشتراك في صفقة عمومية (مناقصة»\nمزايدة استدراج عروض وغيره) حتى ولو تضمنت ذكر مبلغ من\nالمال. أما الكفالة المصرفية التي تقدم ضمانا لحسن تنفيذ الصفقة\nالعمومية» فتخضع للرشم الشسلبي. وفي حال استتبقاء 'الكفالة المقدمة\nللاشد شتراك في الصفقة بعد رسو الصفقة على صاحب الكفالة فيرجاً.\nالصفقة» وبقتطع الرسم عندئذ بكامله من اصل تلك المستحقات\nالتعهد الذي يعطيه المكفول الى المصرف مقابل الكفالة المعطاة\nحتى لو تضمن ذكر مبلغ من المال\n\n3\" التوكيل او التفويض بالقبض حتى ولو تضمن ذكر مبلغ من\nاذا كان التوكيل خاصا\n\nاذا كان التوكيل عاما\n\nكل صك آخر يتحمل فيه موقعه موجبا معينا او تبعة معينة دون\n\nأعلاه بموجب المادة 3 من القانون رقم 64 تاريخ 0 فاقتضى التنوبه.\n\n2 عدل نص البند 41 على الوجه المبين أعلاه بموجب المادة 3 من القانون رقم 64 تاريخ 2.0 فاقتضى\n\nالتنوبه.\n\n \n\n \n\n \n\n \n\n \n\n2265\n\nكل إيصال يقبض مبلغ من المال تعطيه الدولة والمؤسسات العامة | 1000 ل.ل\n046 والبلديات\nكل فاتورة تصدرها وزارة الاتصالات للمشتركين بخدمات الهاتف 0 ل. ل\nوالانترنت\n207 كل إيصال يشير إلى إبراء واستلام أو وصول أو إيداع 0.ل\n48 كل براءة ذمة تفيد تسديد ما يترتب على المكلف من ضريبة معينة\nاو رسم معين او من جميع الضرائب والرسوم 10\nب- تخضع صكوك التنازل عن الحقوق وصكوك الاسقاط والمخالصة المقدمة للدولة او البلديات او المؤسسات\nلعامة لرسم الطابع المالى المقطوع وفقا للتعرفة التالية:\n49 كل تنازل او اسقاط او مخالصة حتى ولو تضمن ذكر مبلغ من\nالمال 1.0\nج- تعفى من الرسم الصكوك والكتابات التالى بيانها سواء صدرت عن الدولة او البلديات او المؤسسات العامة\nو قدمت اليها:\n50 الحوالات البريدية والايصالات وبراءات الذمة المتعلقة بها معفاة\n51 الايصالات بقبض الجزوات النقدية”التي تدفع فورا الى منظمي\nالمحاضن معفاة\n52 الاقرار بالاستلام الذي يعطيه الافراد على سجلات الادارات العامة\nوالبلديات والمؤسسات العامة (جمركء بريد...الخ). معفاة\n53 الايصالات#المثبتة إلاستلام- صكوك,او>كتابات من أي نوع كانت معفاة\n54 كل ايصال بقبض مبلغ من المال لا يتجاوز خمس ليرات البنانية معفاة\n\n1000ًؤ1\n\n1000ًؤ1\n\n2000\n0 100ًؤظ1\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n--- Page 32 ---\n23466\n\nذكر مبلغ من المال 1600\nب- تعفى من الرسم صكوك التوكيل التالى بيانها:\n\n59 صكوك اتوكيل الخاصة المعطاة من اعضاء السلطات العامة\n(وزداء» نواب الخ) او اموي المتقاعدين او المصروفين من\nاجور او تعويضات او معاشات تقاعد او سوى ذلك مما قد يستحق\n\nلهم بسبب ممارستهم مهامهم. معفاة\n\nسابعاً- فى بعض العقود والاتفاقات\n| أ- تخضع العقود التالى بيانها 54 الطايع المالى المقطوعٍ وفقا للتعرفة الثالية:\n\n00\n\n \n\n \n\n \n\n \n\nالغى نص الفقرة (ب) من البند (سابعاً) بموجب المادة 30 من القانون رقم 392 تاربخ 2002/2/8\n(موازنة 2002) واستعيض عنه بالنص التالى:\nتخضع عقود الاستثمار التى تجربها الدولة مع الغير لقاء شروط محددة وعائدات سنوبة دائمة لرسم الطابع\n\n \n\n \n\n \n\n \n\nلمالى كما يلى:\n\n61 رسم مقطوع قدره 50.000 ل.ل. عن النسخة العائدة للمؤسسة\nالمستثمرة.\n\n062) رسم نسبي سنوي قدره 53, بالالف من قيمة عائدات الدولة السنوية»\nيدفعه المستثمر فى صندوق الخزينة فى الفصل الاول من كل سنة.\n\nالجدول رقم 2 - في الصكوك الكتابات الصادرة عن |المؤسسات والافراد او المتبادلة\nفيما بينهم\n\nعدل الجدولٍ رقم (2) بموجب المادة 7 من المرسوم رقم 29801 تاريخ 4 9 والمادة الاولى من المرسوم\nالاشتراعي رقم 82 تاريخ 1977/6/27» والمادة الاولى من القانون رقم 25 تاريخ 2)1986/6/14 .والقانون رقم\n3/آ2 تاريخ 4 والمادة 9 .من القانون رقم-88/57 تاريخ 45/59 والجدول رقم 9 الملحق\nبالقانون رقم 14 تاريخ 0ش والجدول رقم 9 الملحق بالقانون رقم 010/59ؤْظخك1 تاريخ 77[\nوالجدول رقم 9 الملحق بالقانون رقم 0 تاريخ 5 ]1 والجدول رقم 9 الملكق بالقانون رقم 286\nتاربخ 1994/2/12..والمادة 37 من القانون رقم 409 تاربخ 1995/2/7.,,ؤالقانون رقم 14 تاريخ\n5 والماداة 3 من القانون رقم 64 تاريخ 5210000 والمادتان 36 و37 من القانون رقم 66\nتاريخى 221/135 واصبح على الوجه التالي:\n\n \n\n \n\nالجدول\" رقم 2 - في الصكوك والكتابات الصادرة عن المؤسسات والافراد او المتباذثة فيما بينهم\n\nاولاً- فى الشركات المغفلة والمصارف والمعاملات المالية:\nأ- تخضع الصكوك والكتابات التالى بيانها لرسم الطابع المالى المقطوع وفقا للتعرفات التالية:\nالرقم المتسلسل | نوع الرخصة او الاجازة والشهادة والافادة او البيان الرسم ل.ل.\n63 نظام الشركة المغفلة (عن كل نسخة مصدقة من مرجع رسمى) 1.00\n64 حصص المؤسسين فى الشركات المغفلة الاجنبية (عن كل حصة)- | 25.000\n65 اسهم المتمتع او التي لا تتضمن ذكر مبلغ من المال وتعطي\n\nحاملها المنافع المعطأة لسائر المساهمين كليا او جزئيا (عن كل\n\nسهم) 2.0\n66 كل بيان صادر عن مصرف ويتعلق بالاكتتاب بمجموع رأسمال\n\nشركة مساهمة او تسديده» كليا أو جزئيا 220\n208 كل كدف بين وكل عله ترك حاب وكن خلامة حاب يس\n\nالعملاء وكذلك المصارف فيما بينها 0 ل.ل\n\n \n\n \n\n(1)عدل نص البند 62 على الوجه المبين اعلاه بموجب القانون رقم 14 تاريخ خ 1981/7/15 (موازنة 1) والقانون\nرقم 14 تاريخ 1997/7/15 والمادة 30 من القانون رقم 392 تاريخ خ 2002/2/8 (موازنة 2002)؛ فاقتضى الثنويه.\n\n2 عدل نص البند 68 على الوجه المبين أعلاه بموجب المادة 3 من القانون رقم 64 تاريخ 2.0 فاقتضى\nالتنوبه.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n--- Page 33 ---\n2367\n\n69 كل كشف يتعلق بشراء او بيع اسهم او سندات 22)0\n1/0 كل كشف يتعلق بشراء او بيع عملات اجنبية 1.0\n711 كل كفالة مصرفية او كتاب ضمان لا يتضمن أي منها ذكر مبلغ\nمن المال او تقدم للاشتراك في صفقة حتى ولو تضمنت ذكر مبلغ\nمن المالء, اما الكفالات المصرفية وكتبٍ الضمانٍ التي تقدم ضمانا\nالنسبي» بما فيها الكفالات والكتب التي سبق وقدمت للا شتراك في\nالصفقة واستبقيت لضمان حسن التنفيث 10000\n12 التعهد الذي يعطيه المكفول او المضمون الى المصرف في مقابل\nالكفالة او الضمان حتى ولو تضمن ذكر مبلغ من المال 1 100\n1/3 المستندات المنشأة تمثيلا لسلفات بالحساب الجاري:\n- اذا كانت القيمة تقل عن مليون ل.ل. 1000\n- اذا كانت القيمة تتراوح بين مليون وعشرة ملايين ل.ل.٠‏ 20\n- اذا كانت القيمة تزيد عن عشرة ملايين ل.ل. 1200\n0 التكفل المعطى بعقد مستقل وذلك مهما بلغ عدد الاوراق التجارية\nالتى يشملها هذا التكفل ولو تضمنٍ ذكر مبلغ من المال 2.0\n007 كل معاملة تسليف 0 (فتح اعتماد» اعطاء سلفة ٠..وغيره)‏ 22200\n\n \n\nب- تخضع لرسم الطابع المالى المقطوع معاملات الكفالات والضمانات المصرفية؛ باستثناء التأمينات\nالعقاربة التى تبقى خاضعة للرسم النسبيء وفقا للتعرفة التالية:\n\n21 كل كفالة شخصية: ايا كان عدد الكفلاء» او كل ضمانة عينية»\nباستثناء العقارات؛ الععاملق_تسليف مصرفية 000 10\n\n76 7 مكرر تخضع عقود الإيجار التموبلى التى تجريها المؤسسات المجاز ب قانوناً احتراف أعمال\nالجا التمويلى لرسم طابع مالى مقطوع بقيمة /10,000/ ل.ل. عن كل سنة من سنوات\n\nد - تعفى من رسم 2 المالى الصكوك والكتابات التالى بيانها المتعلقة بمعاملات مصرفية:\n\n \n\n \n\n \n\n \n\nمعاملات التظهير والقبول والتكفك والابراء المتعلقة بالاوزاق التجارية\nالقابلة التداول عندما تجري تلك المعاملات على الاوراق نفسها.\nمنعفاة\n\n7 معاملات تجديد اجل استحقاق الاوازاق_التجارية عندما تجري\n\nالمعاملة على الورقة نفسها. معفاة\n19 الشيكات وشيكات المسافرين وكتب الاعتماد.وسندات السحب لدى\n\nالاطلاع. معفاة\n50 الصكوك والكتابات المتعلقة بايداع نقود في صناديق التوفير\n\nوبسحبها منها معفاة\n81 قسائم (الكوبونات) الاسهم او سندات الدين. معفاة\n\nالمؤسسات العامة. معفاة\n\n \n\n \n\n)0 تشمل معاملات التسليف المصرفية المذكورة في البندين (75 و76) من الجدول رقم (2) الملحق بالمرسوم الاشتراعي\n2 67 تاريخ 115/5 جميعٍ عمليات التسليف المصرفية مهما كانت آجالها (قصيرة . - متوسطة أو طويلة) ومهما\n0 جميع الاتفآقات التي تضع المصارف بموجبها أو تتعهد بأن : تضع مبالغ من المال بتصرف زبائنهاء تسحب\nوتسدد وفق شروط يتفق عليها. وذلك وفقا لما جاء في المادة 57 من القانون رقم 2001/326 (موازنة 2001).\n\n)2( تشمل معاملات التسليف المصرفية المذكورة في البندين (75 و76) من الجدول رقم (2) الملحق بالمرسوم الاشتراعي\nرقم 67 تاريخ 1[|05/5] جميعٍ عمليات التسليف المصرفية مهما كانت آجالها ([قصيرة, - - متوسطة أو طويلة) ومهما\nتشمل جميع الاتفآقات التي تضع المصارف بموجبها أو تتعهد بأن : تضع مبالغ من المال بتصرف زيائنها. تسحب\nوتسدد وفق شروط يتفق عليها. وذلك وفقا لما جاء في المادة 57 من القانون رقم 2001/326 (موازنة 2001).\n\n3 أضيف هذا البند الى الفقرة (ج) من 'أولاً' من الجدول رقم (2) بموجب المادة 37 من القانون رقم 66 تاريخ\n2/113 (موازنة 7 فاقتضى التنويه.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n--- Page 34 ---\n53\n\nالرقم المتسلسل\n84\n\n55\n56\n\nب- تخضع لرسم\nالرقم المتسلسل\n57\n\n58\n\nالتالية:\n104\n\n205\n\n \n\n56\n\n \n\nاوامر البورصة ايا كان نوعها.\n\nثانياً- فى معاملات شركات الضمان\nأ- تخضع معاملات الضمان التالى بيانها لرسم الطابع المالى المقطوع وفقا للتعرفات التالية:\nتعرفة الرسم ل.ل.\n\nنوع الصك او الكتابة\n\nكل عقد ضمان وكل تمديد او تجديد او تعديل له» مع وجوب تادية\nالرسم عن النسخة الاصلية وعن نسخة ثانية\n\nكل تقرير من تقارير الخبراء فى قضايا الضمان\n\nكل مخالصة مع شركة ضمان او تحريرها من مسؤوليتها حتى ولو\nتضمنت مبلغا من المال\n\nنوع الرخصة او الاجازة والشهادة والافادة أو البيان\nالايصالات التي تثب تنبت تثبت دقع اقساط التأمين وملاحقها:\n\n \n\nتعفى من ل\n\n- الايصالات التي تثبت دفع اقساط عملية اعادة التأمين ايا كان\nنوع اعادة التأمين.\n\n- الايصالات التى تثبت دفع اقساط عملية التأمين على الحياة\n\nثالثاً- فى مؤسسات النقل على انواعه:\nأ- تخضع الصكوك والكتابات التالي بيانها والمتعلقة بمعاملات النقل البري والبحري والجوي لرسم الطابع\n\nالملي المقطوع وفقا للتعرفات التالية:\nاي ا اا اللا ال\nتسليمها وكل 5 للتسليم يسلم الى الدوائر الجمركية.\n\n90 كل نسيخة“مصدقة عن-بيانات الحمولة>(المانيفستو) التي ,تقدم الى\nادارة الجمارك .\n\n91 شهادة منشأ| البضاعة (مصدر الانتاج)\n\nب- تعفى من الرسم:\n\n52 تذاكر النقل الداخلى\n\n53 تذاكر النقل الخارجى\n\n \n\nرابع - فى الايصالات والفواتير وخلاصات الحسابات غير المسددة\nأ- تخضع لرسم الطابع المالى المقطوع الايصالات والفواتير وخلاصة الحسابات غير المسددة وفقا للتعرفات\n\n0\n\nكل إيصال تصدره مؤسسات الهاتف الخليوي أو شركات الاتصالات\nالالكترونية (الانترنت) بقبض قيمة فواتير المشتركين\n\nالشركات\n\nفاتورة غير مسددة\n\nب- تعفى من الرسم الايصالات التالى بيانها:\n\n \n\n \n\nالطابع المالى النسبى بالمعدل التالى بيانه معاملات قبض اقساط التأمين:\n\n \n\n \n\n \n\nمعفاة\n\n1.0\n2000\n\n2000\n\nالرسم ل.ل.\n\nمعفاة\nمعفاة\n\n2000\n\n2/000\n1200\n\n0 ل.ل\n\n0 ل. ل\n0 ل.ل\n0 ل.ل\n\nمعفاة\n\n22468\n\n \n\n1 عدل نص البند 94 على الوجه المبين أعلاه بموجب المادة 3 من القانون رقم 64 تاريخ 2017/10/20» فاقتضى\n\nالتنوبه.\n\n2 عدل نص البند 95 على الوجه المبين أعلاه بموجب المادة 3 من القانون رقم 64 تاريخ 2017/10/20» فاقتضى\n\nالتنوبه.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n--- Page 35 ---\n \n\n597\n\n58\n\n59\n100\n\n \n\nالايصالات التي تثبت\nالمنزلى اليومى.\nالقسائم الصادرة عن اشركات البترول لي يستعملها الافراد لتموبن\nا التى تثبت قبض نفقة طعام.\n\n \n\nايصالات استلام اوراق او رسائل\n\nخامساً- فى الكفالات وصكوك التوكيل والتعهدات وسائر الموجبات\n\n- تخضع لرسم الطابع المالى المقطوع الكفالات الشخصية وصكوك التوكيل والتعهدات وسائر الصكوك التى\nيتحمل فيها موقعها احدى موجبات دون ان يذكر فيها أى مبلغ من المال وذلك وفقا للتعرفات التالية:\n\n101\n\n102\n\n103\n\nب- تخضع لرسم\n104\n4 إمكرر\n\n \n\nكل تعهد او كفالة شخصية وكل صك او كتابة يتعلق بتحمل موجب\nاو تبعة دون ذكر مبلغ من المال\n\nكل صك توكيل لم يذكر فيه مبلغ من المال:\n\n- اذا كان التوكيل خاصا\n\n- اذا كان التوكيل عاما\n\nكل تفويض بقبض مبلغ معين من المال مهما كان مقداره شرط ان\nيكون التفويض لعملية واحدة\nالطابع المالى النسبى:\n\nالكفالات الشخصية التى تتضمن\n\n \n\nن ذكر مبلغ من المال\nالسندات التجارية على انواعها\n\nسادساً- فى الوصايا والهبات\n\nتخضع لرسم الطابع المالى المقطوع الصكوك التالى بيانها المتعلقة بالوصايا والهبات وفقا للتعرفات التالية:\n\n105\n106\n\nسابعاً- فى العقود\n\nأ- تخضع لرسم الطابع المالى المقطوع العقود والاتفاقات التى لا تتضمن ذكر مبلغ من المال او تضمن ذكر\n\nصك الوصيةاو.الؤبة.دون. ذكر مبلغ من المال\nتقويم الارث (او الجردة) حتى ولو تضمن ذكر مبلغ من المال\n\nوالاتفاقات:\n\n \n\nمبلغ محتمل غير محدد وفقا ات وضمن اكه\n\n107\n\n108\n\nب- تخضع عقود ايجارات العقارات السنوبة لرسم الطابع المالى النسبى على اساس بدل الايجار الحقيقى\nكاملا عن كامل مدة العقد (اي على اساس بدل الايجار السنوي مضروبا بعدد سني مدة الايجار). اما اذا كانت\nمدة الايجار غير محددة, فيدفع الرسم فى بدء كل سنة عن سنة واحدة اما بطربقة الصاق الطابع او بطربقة\n\nتقاضي مبلغ محتمل غير,قايل للتخديد لا العقد ار افق\n(عن كل نسخة موقعة)\nأضيف نص فقرة جديدة الى البند 107] بموجب المادة 36\nمن القانون رقم 66 تاريخ 2017/11/3 (موازنة 017)\nوهو التالي:\nنتضمن ذكر مبلغ ب الما أو نتصين ذكر مبلخ محتمل غير محدد\nوفقا للتعرفات وضمن الشروط التالية:\nتقاضي مبلغ محتمل غير قابل للتحديد ‎٠‏ عند 71 العقد الاق\nإضافة إلى الرسم المقطوع» يترتب الرسم النسبي عند تحديد المبلغ\nالنهائى» ويكون الرسم على عاتق قابض المال.\nكل عقد اشتراك في الماء او الكهرياء او اية خدمة عمومية مشابهة\nحتى ولو تضمن ذكر مبلغ من المال\n\n \n\nالتأشير لدى الدائرة المالية المختصة.\n\nثامنا- اليانصيب\n\nوتذاكر الرهان\n\n \n\n \n\n2469\n\nمعفاة\nمعفاة\nمعفاة\nمعفاة\n\n2000\n\n2000\n111000\n\n200\n\n3 بالالف\n5 بالالف\n\n2000\n1000ًؤظ1\n\n2000\n\n2000\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n--- Page 36 ---\n2200\n\n \n\n \n\n \n\nأ- تخضع اوراق اليانصيب الخاص وتذاكر الرهان لرسم الطابع المالى المقطوع وفقا للتعرفات التالية:\n109 كل ورقة او قسيمة يانصيب مجانية او ما يماثلها 0 من ثمن\nالورقة\nب- يخضع لرسم الطابع المالى النسبي مجموع قيمة تذاكر الرهان المباعة في اندية الرهان وفقا للمعدل\nالتالى:\n110 مجموع قيمة تذاكر الرهان المباعة: 17\nويقتطع الرسم من قبل مؤسسة الرهان من اصل مجموع قيمة التذاكر\nالمباعة قبل تحديد المبلغ الاجمالي للجوائز التي توزع للجمهور. 0 بالمئة من\nقيمة المجموع”)\nتاسعا - متفرقة:\n3111 الأوراق غير المذكورة في هذا القانون عندما تكون خاضعة لرسم 0 ل.ل\nالطابع وفقا للمبادئ العامة الواردة في هذا القانون وعندما لا تكون\n\n \n\n \n\n \n\nالجدول رقم 3 - فى الاعفاءات العامة من الرسم\nعدل الجدول رقم (3) بموجب المرسوم رقم 9801 تاربخ 1968/5/4, والقانون رقم 78/16 تاريخ\n2 0 واصبح على الوجه التالي:\nأولا- في الدولة والبلديات والمؤسسات العامة:\nأ- تعفى من الرسم الصكوك والكتابات التي تنشئها الدولة والبلديات والمؤسسات العامة عندما:\n- لا تكون خاضعة للرسم المقطوع.وفقا للتعرفات المبينة في الجدول رقم 1 الملحق بقانون رسم\nالطابع المالي.\n- لا تكون خاضعة للرسة#النسبلي#المنصوصو»عليه.فيالمادةي14 منيقانون 'رسم الطابع المالي.\nعدل نص الفقرة التالية بموجب المادة 30 من القانون رقم 701 تاريخ 2119\n- تشكل عقودا او اتفاقات-جارية مبع-الغير ويتوجب-عليى هذا الغير تأدية بالورسوم عن النسخ التي\nتعود اليه منها.\nب- تعفى من الرسم صكوّك\"القروضت“التي تعقدها الدولة او البلدياتت\"او المؤبشات“العامة\nثانيا - في الانتخابات'العامة:\n\nتعفى من. الرسم:\n- بطاقات الناخبين.\n\n00 ا المادة الاولى ‎١‏ من يم الاشتراعي رهم 52 تاريخ 0707\n- يخفض من 8 بالمئة الى 4 بالمثة رسم ابع المالي المفروض على قيمة مبيع تذاكر الرهان في سباق بيروت بموجب\nالمرسوم الاشتراعي رقم 67 تاريخ 53 (الجدول رقم 2 - النبذة الثامنة) وذلك لمدة لا تتجاوز 10101ظظ1\nعلى ان يوقف العمل بهذا التخفيض» قبل انقضاء المدة المذكورة, اذا تبين حصول توازن بين واردات وموجبات جمعية\nحماية وتحسين نسل الجواد العريي - ميدان سباق بيروت -.\n- ولقد مدد العمل بأحكا م المرسوم الاشتراعي رقم 52 تاريخ خ 1977/6/27 » لمدة ثالاث سنوات اضافية تنتهي في\n1 و وذلك بموجب المادة 25 من القانون رقم 6 تاريخ 1983/3/22.\n3 عدل نص البند 111 على الوجه المبين أعلاه بموجب المادة 3 من القانون رقم 64 تاريخ 2.0 فاقتضى\nالتنوبه.\n(4) بموجب المادة 24 من القانون رقم 78/16 تاريخ 1978/5/2: 'اعفيت اتفاقيات القروض وكفالاتها المعقودة او التي\nستعقد ا الاجنبية من قبل الدولة او بكفالتها أو من قبل مجلس الانماء والاعمار والمؤسسات العامة والبلديات\n\nجميع المعاملاك الايلة لتنفيد الاتفاقيات المذكورة بما 2 ) ذلك معاملات تسديد . القروض\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n--- Page 37 ---\n22711\n\n- المحاضر المتعلقة بالانتخابات العامة على اختلاف انواعها (مجلس نيابيء مجالس بلدية:\n\nتعفى من الس الس كر والكتابات المتعلقة بالضرائب والرسوم التي نصت القوانين المختصة على\nاعفائها منه بصورة صريحة وكذلك جميع التصاريح والبيانات والمخابرآت والاعتراضات التي يتقدم بها\n\nالمكلفون الى الدوائر المالية المختصة بالضرائب والرسوم غير المباشرة او الجوابات التي تسلم اليها!).\nرابعا- في الموظفين:\nتعفى من الرسم الصكوك والكتابات المتعلقة بموظفي الدولة والبلديات والمؤسسات العامة على\n00 انواعهم (دائمون» موقتون» متعاقدون» اجراء ) عندماً تتناول جميع الامور الوظيفية ومنها:\n\n- التعيين.\n\n9 ممارسة العمل.\n\n3- ضمان حمسن القيام بأعباء الوظيفة.\n\n4- المساعدات المرضية وجميع المستندات العائدة لها.\n\n5- الاجازات.\n\n6- ابراء الذمة.\n\n7- انهاء الخدمة.\n\n8- تخصيص معاش تقاعدي او تعويض الصّرَت-من الخدمة.\n\nويطبق الاعفاء على الكسكوكة#والكتاببات > نفسهاعندما يقدمها او يستلمهايافراد عائلات الموظفين\nالمذكورين من بعدهم.\n\nخامسا - اوراق النقد\n\nتعفى من الرسم اوراق النقد الوطني والاجنبي.\n\nسادسا - المستخدمون والتقتال والاجزاء”\n\nتعفى من الرسم الصِكُوك والكتابات. التي يقدمهاالمستخدمون؛والعمال والاجراءا او التي تعطى لهم\nوتتناول مباشرة الامؤل التالية:\n\n- اثبات الصفة المهنية.\n\n0 طوارىء العمل.\n\n- تعويض الصرف من الخدمة.\n\nسابعا- شؤون الصحة العامة:\n\nتعفى من الرسم الشهادات المعطاة من الموظفين الصحيين لأمور تتعلق بالصحة العامة» والصكوك\nوالكتابات الصادرة عن الدولة والبلديات اوالمقدمة اليها عندما تتعلق بما يلي:\n\n- مكافحة الامراض الوبائية.\n\n- معالجة المرضى الفقراء على نفقة الدولة او البلديات او بمساعدتها.\n\nثامنا - شؤون الاحوال الشخصية وبطاقات الهوبة الخاصة:\n\nتعفى من الرسم بطاقات الهوية والصكوك والكتابات الصادرة عن الدولة والبلديات والمختارين\nوالهيئات الاختيارية» او المقدمة آليهم. عندما تتعلق باثات الهوية او بمعاملات الجنسية والولادة\nوالوفيات.\n\n(1) راجع المادةٍ 2 من القانون رقم 44 تاريخ 2008/11/11 المتعلق بالاجراءات الضرببية لناحية الاعفاء من رسوم\nالطوابع الما\nبع\n\n \n\n \n\f\n--- Page 38 ---\n2212\n\nاضيفت الفقرة التالية الى البند (ثامنا) من الجدول رقم 3 بموجب المادة 25 من القانون رقم 78/16 تاربخ\n12]/2:\n\nباستثناء صورة اخراج القيد من سجلات النفوس!1)\n\nتاسعا- شؤون التعليم والشهادات العلمية:\n\nتعفى من الرسم الشهادات العلمية/2) ونسخها التي تعطيها الدولة للطلاب في نهاية الدروس (التعليم\nالابتدائي» او الثانويء او العالي). وكذلك الايصالات المعطاة من المعاهد الرسمية والخاصة التي تفيد\nتسديد الاقساط المدرسية وغيرها.\n\nعاشرا- معاملات الاستملاك والتعويض عن اضرار ناجمة عن اشغال عامة او كارثة عامة:\n\nتعفى من الرسم الصكوك والكتابات الصادرة عن الدولة والبلديات والمؤسسات العامة او المقدمة اليها\nعندما يكون سبب انشائها ناجما عن:\n\n- معاملات استملاك من اجل المنفعة العامة.\n\n- التعويض عن اضرار نشأت بسبب اشغال عامة او كارثة عامة.\n\nاما الرسم المنصوص عليه في المادة 14 من القانون فيبقى متوجبا على اصحاب العلاقة.\n\nحادي عشر- معاملات التحديد والتحرير العقارية (أعمال المساحة):\n\nتعفى من الرسم الصكوك والكتابات المتعلقة بمعاملات التحديد والتحرير العقارية وفقا لما نص\nعليه القرارين رقم 8 169 تاريخ 15 آذار سنة 1926.\n\nثاني عشر- النسخ والصور:\n\nتعفى من الرسم نسخ بالصو#يالتي تعود لصكوك وكتابات واوراق تكون في الاساس معفاة من هذا\nالرسم.\n\nثالث عشر- الفقراء والمحتاجون الى معونة الغير المالية:\n\nتعفى من الرسم الصكولك والكتابات المتعلفة .يإقتّات آوضاع الفقراءِ والمحتتاجِيَيع الى معونة الغير\nالمالية وحصولهم على المساعدات والإعانات من أي نوع كانت بما في ذلك المعونة القضائية.\n\nالصصسصهه ا\n\n(1) ورد في القانون رقم 78/16 تاريخ 1978/5/2» ان هذه الفقرة تضاف في آخر البند الثامن من الجدول رقم 7\nوالصحيح هو الجدول رقم ) 3 حيث ان المرسوم الاشتراعي رقم 0/7 لايتضمن سوى ثلاثة جداول.\n\n)2( تم اخضاع معادلات الشهادات لرسم الطابع المالي» بموجب المادة 63 من القانون رقم 1/14 تاريخ 31( ,2\nالتالي نصه:؟ تخضع معادلات الشهادات والصفوف العائدة لكافة مراحل التعليم بما في ذلك الجامعية لرسم طابع قدره:\n\n/000 5 ليرة خمسة وعشرون الف ليرة للشهادات والصفوف الثانوية وما دون.\n\n/50.000 ليرة خمسون الف ليرة للصفوف والشهادات الجامعية.\n\n/10.000 ليرة عشرة آلاف ليرة لكل نسخة طبق الاصل تعطى عن معادلة سابقة.\""
  }
]