[
  {
    "article_number": "77- إيداع أموال الموازنات المل",
    "text": "حقة في حساب الخزينة لدى مصرف لبنان\n\nخلافاً لأحكام المادة الثالثة من القانون رقم 87/49 الصادر بتاريخ 1987/11/21 المتعلق بتعديل بعض أحكام قانون\n\nالمحاسبة العمومية؛ تودع أموال الإدارات | العامة ذات لمواندات ‎١‏ الملحقة في . حمسا ‎٠‏ الخزينة ادى مصرفٍ لبنان.\n\n \n\n \n\f\n--- Page 2 ---\nوالقانون رقم 89/5 تاربخ 1989/01/05\nوالقانون رقم 14 تاريخ 1990/08/20\nوالقانون رقم 41 تاريخ 1991/02/14\nوالقانون رقم 89 تاريخ 1991/09/07\nوالقانون رقم 172 تاريخ 1992/12/02\nوالقانون رقم 280 تاريخ 1993/12/15\nوالقانون رقم 202 تاربخ 1993/03/02\nوالقانون رقم 247 تاريخ 1993/07/12\nوالقانون رقم 286 تاريخ 1994/02/12\nوالقانون رقم 490 تاريخ 1996/02/15\nوالقانون رقم 508 تاربخ 1996/06/06\nوالقانون رقم 107 تاريخ 1999/7/23\nوالقانون رقم 497 تاريخ 2003/1/30\nوالقانون رقم 583 تاربخ 2004/4/23\nوالقانون رقم 66 تاريخ 2017/11/3\nوالقانون رقم 144 تاريخ 2019/07/31\nالقانون الصادر بتاريخ 1945/01/04\n\n1161\n\nوالمرسوم الاشتراعي رقم117 تاريخ 1959/06/12\nوالمرسوم رقم 13665 تاريخ (1963/068/23\nوالمرسوم رقم 13684 تاريخ 1963/08/23\n\nان رئيس الجمهورية اللبنانية»\n\nبناء على الدستور اللبنانى ولا سيما المادة 558 منه»\n\nويما ان الحكومة احال تب عَلَىَ مجلس آلَنَوَاب بموجب المرسوم رقم١14315‏ تار 1963/11/4 مشروع\nالقانؤن المعجل الرامي اليل تحديد.اصوك. المحاسبة العمومية؛\n\nوبما انه انقضتي\"أكثر من اربعين يوما على احالة هذا المشروع الى مجلس النواب”دون ان يبت به\n\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة' بتاريخ 30:كانون الاول 1963»"
  },
  {
    "article_number": "الاولى - نفاذ ا",
    "text": "يرسم ما يأتي:\n\n315] 1911 0 نصه:"
  },
  {
    "article_number": "الاولى - مضمون قانون",
    "text": "القانون\n\nالباب الاول: أحكام عامة\n\nالمحاسبة العمومية *\n\n \n\f\n--- Page 3 ---\n1162\n\nيحدد هذا القانون اصول اعداد موازنة الدولة» وتنفيذهاء وقطع حسابهاء وادارة الاموال العمومية؛\nوالاموال المودعة في الخزبنة."
  },
  {
    "article_number": "2 - تعريف الاموال العمومية*",
    "text": "الاموال العمومية هى اموال الدولة» والبلديات» والمؤسسات العامة التابعة للدولة او البلديات» واموال"
  },
  {
    "article_number": "3 - تعريف الموازنة *",
    "text": "الموازنة صك 5ت تشريعي تقدر فيه نفقات الدولة ووارداتها عن سنة مقبلة وتجاز بموجبه الجباية\nوالانفاق."
  },
  {
    "article_number": "4 - مضمون الموازنة *",
    "text": "تتألف الموازنة من قانون الموازنة والجداول الاجمالية والتفصيلية الملحقة به."
  },
  {
    "article_number": "5 - مضمون قانون الموازنة”",
    "text": "| يحتوي هذا ا على احكام اساسية تقضي بتقدير النفقات والواردات؛ و الجباية, وفتح اللازمة"
  },
  {
    "article_number": "6 - محتوبات موازنة الدولة *",
    "text": "تتألف موازنة الدولة من الموازتة اللقامة\"وتنوَازنات\"تللتكفة*ومتؤازنات ااتتتتثنائية:\n\nتحدث الموازنات الملحقة/1)والموازنات الاستثنائية!2) بقوانين خاصة:؛ وتطبق عليها احكام هذا القانون»\nالا اذا تضمنت الاحكام الخاكتةإتها نضتوحتا مخالفة:"
  },
  {
    "article_number": "/ - سنوبة الموازنة*",
    "text": "توضع الموازنة لسنة مثالية تبدأ في اول كانون الثاني وتنتهي في! 31 كانؤن الاول."
  },
  {
    "article_number": "8 --كيفية قيد الواردات والنفقا",
    "text": "ت *\n\nتقيد الواردات والنفقات فى حسابات موازنة السنة التى.قبضت او دفعت فعليا فى خلالها."
  },
  {
    "article_number": "9 - تصحيح الاخطاء المادية",
    "text": "يمكن نصحيح الاخطاء المادية : والاخطاء في التنسيب بقرار من وزير المالية يصدر بناء على طلب\n\nاده 100 - اقسام الموازنة*\n1 - قسم النفقات» ويتضمن الاعتمادات المفتوحة بمواجهة هذه النفقات.\n- قسم الواردات» وينضمن الواردات المخصصة لتغطية هذه الاعتمادات.\n\nلدت هم هي : ا مدير ل لوطني م 5-5 الحبوب والشمتدر لسكري. مديرية المراصادت ‎١‏ السلكية , واللاسلكية. .\n\nلنفقات فيها 0 ات ل\n\n \n\n \n\f\n--- Page 4 ---\n1163\n\nاده 11 - انواع الاعتمادات *\n\nالاعتمادات على نوعين:\n\n- اساسية وهي التي تفتح بموجب قانون الموازنة.\n\n- اضافية وهى التى تزاد الى الاعتمادات الاساسية بعد نشر الموازنة.\n\nوالاعتمادات الاضافية على نوعين:\n\n- تكميلية وهي التي تفتح لمواجهة نقص في بند معين.\n\n- استثنائية وهي التي 3 تفتح لمواجهة نفقة لم يخصص لها اصلا أي اعتماد في الموازنة."
  },
  {
    "article_number": "2 11[ - اصول فتح الاعتمادات *",
    "text": "لا تفتح الاعتمادات الا ضمن نطاق الموازنات المذكورة في المادة 6.\n\nغير انه يجوز بصورة استثنائية فتح اعتماد في موازنة ما قبل تصديقها شرط ان يدون فيها.\n\nالباب الثانى: اعداد الموازنة العامة"
  },
  {
    "article_number": "13 - دور الوزارات في الاعداد”.",
    "text": "_\n\nوزير المالية - بالمستندات والاحصاءاتت والايضاحات درط البرير 6 اعتماد م من الاعتمادات\nالمطلوبة» وذلك وفقا لاصتؤل يكتددها وزير المالية(!)."
  },
  {
    "article_number": "14 - دور وزبر المالية في الاعد",
    "text": "اد *\n\nيفدر وزير المالية الواردات الاشتناد ال تتخمينات وَزاتتتةوتخمينات الوزراء الدذين يقومون بطرح او\nجباية بعض الواردات لحسابه."
  },
  {
    "article_number": "15 - التقديرزا المباشر للواردا",
    "text": "ت *\n\nتقدر واردات السنة\"الجديدة استناد الى العنصرين التاليين:\n\nأ - تحصيلات السنة الاخيرة التي انجز مشروع قطع حسابها.\n\nب - تحصيلات الاشهر المنصرمة من السنة الجاربة.\n\nولوزير المالية ان يعدل التقدير على اساس اوضاع يعتمدهاء على ان يبرر اسبابها."
  },
  {
    "article_number": "6 1 - توازن الواردات والنفقات",
    "text": "*\n\nيجمع وزير المالية تقديرات النفقات» وبقابلها بتقديرات الواردات ويضع مشروع الموازنة بعد ان يؤمن\nالتوازن بين قسميها.\n\nواذا جاوزت الاعتمادات المطلوية الواردات المقدرة كان على وزير المالية ان يؤمن التوازن باقتراح ما\nيراه ضروريا من التدابير التالية:\n\nأ - تخفيض النفقات.\n\nب - تغطية الفرق بمأخوذات من مال الاحتياط اذا كان ذلك ممكنا.\n\nج - ايجاد موارد جديدة."
  },
  {
    "article_number": "7 11[ - تقديم مشروع الموازنة ا",
    "text": "لى مجلس الوزراء *\n\n \n\n \n\f\n--- Page 5 ---\n114\n\nالاعتم ان المطلوية» والقر يفت 0 بين ارقام ري وبين ار موائثة ال السنة الجارية\nاماد 18 - احالة مشروع الموازنة الى مجلس النواب*\n\nيقر مجلس العفرم مشروع الموازنة في صيغته النهائية» ويودعه السلطة التشريعية ضمن المهلة\nالمحددة في الدستور'!\n\nويقدم وزير المالية الى السلطة التشريعية قبل اول تشرين الثاني» تقريرا مفصلا عن الحالة\nالاقتصادية والمالية في البلادء وعن المبادئ التي اعتمدتها الحكومة في مشروع الموازنة/2."
  },
  {
    "article_number": "9 ل - صلاحية لجنة المال والموا",
    "text": "زنة*\n\nلا يجوز ادخال أي زيادة على مشروع الموازنة» او مشاريع الاعتمادات الاضافية؛» خلال المناقشة\n\nبها في اللجنة النيابية المختصة وفي مجلس النوابء الا بعد اخذ رأي وزارة المالية الخطي وموافقة\n\nالفصل الاول: النفقات\n\nعدل نص المادتين 0 و21 على الوجه التالي» بموجب المواد 1 و2 من القانون رقم 6)5) تاريخ\n3 ثلثم جرى تأجيل تطبيق المادتين المدكورتين بموجب المادة 18 من القانون رقم 669 تاريخ\n17آإ'206ظ1 (قأنون موازنة 8) » على ان يحدد تاريخ تطبيق التعديل المذكور بمرسوم يتخذ في و\nالوزراء وهذا المرسوم لم يصدر حتى حينه."
  },
  {
    "article_number": "20 - اجزاء موازنة'النفقات*",
    "text": "تقسم موازنة النفقات الى جزئين.\n\n- الجزء الاول: وبحتوي .علج بالنفقات.العادية.\n\n- الجزء الثاني: ويحتوي على نفقات التجهيز والانشاء ومساهمات,الدولة الانمائية.\n\nيحدد مفهوم كل من نفقات الجزئين المذكورين بقرار يصدر عن وزير المالية."
  },
  {
    "article_number": "21 -.تقسيم النفقات الى ابواب *",
    "text": "يوزع كل من الجزئين المذكورين من قسم النفقات'إلى ابواب.\n\nويحدد عدد الابواب في كل جز بقرار من وزير المالية."
  },
  {
    "article_number": "22 - تقسيم الابواب الى فصول وب",
    "text": "نود وفقرات *\n\nيقسم الباب الى فصول يختص كل منها بادارة واحدة او مجموعة من الادارات او بمشروع واحد او\n\nمجموعة من المشاريع. ويقسم الفصل الى بنود يختص كل منها بنفقات من نوع واحد» او نفقات\nمتشابهة» ودقسم البندء» عند الاقتضاء» الى فقرات.\n\nيعتمد في تقسيم الاعتمادات جدول نموذجي يحدد بقرار من وزير المالية.\n\nاماد 2.58 - محتويات بند الروتبء\n\nيبين في بند الرواتب:\n\n1- فيما يتعلق بالموظفين الدائمين والمؤقتين:\n\n)1) راجع المادة 3 من الدستور التي اوجبت على الحكومة تقديم مشروع الموازنة الى مجلس النواب في بدء عقد تشرين\nالاول (وينفس المعنى ايضا المادة 32 من الدستور).\n(2) تقرير وزير المالية يطلق عليه اسم 'فذلكة الموازنة\".\n\n \n\n \n\f\n--- Page 6 ---\n1165\n\n- عدد الموظفين الاجمالي بحسب الفئة» مع مجموع رواتبهم وملحقاتها.\n\n2- فيما يتعلق بالمتعاقدين:\n\n- عددهم مع مجموع رواتبهم وملحقاتها.\n\n3- فيما يتعلق بالاجراء :\n\nأ - للاجراء الدائمين:\n\nعددهم مع مجموع اجورهم وملحقاتها.\n\nب - للاجراء غير الدائمين:\n\nمجموع اجورهم وملحقاتها."
  },
  {
    "article_number": "24 - نقل اعتماد من فقرة الى اخ",
    "text": "رى *\n\nيمكن توزيع اعتمادات الاشغال المتشابهة الى فقرات ضمن البند الواحد.\n\nوتطبق في هذه الحال الاحكام التالية:\n\n1 - يعتبر الاعتماد المرصد لكل مشروع بمثابة فقرة مستقلة.\n\n2- يجوز النقل من الاعتماد المرصد لاحد المشاريع الى مشروع آخر:\n\nأ - بعد تلزيم الاشغال» شرط ان يحتفظ بخمسة عشر بالمئة على الاقل من مقدار الاعتماد\nالاساسى.\n\nب - بعد اتمام المشروع .وتصفية الصفقة.\n\n3- لا يجوز النقل الا لمتتؤوع اللتقتائل للمشرووع«الاوك:وواقع» في المنطقة نفسها."
  },
  {
    "article_number": "2/5 - نفقات خاصة مترتبة على ال",
    "text": "دولة*\n1 يفرد في كل باب م3 قس النفقات فلمل ترف من قيمة اإككهام النقدية الضادرة على الدولة\nوالمصالحات التي تجريهاء وذلك عندما لا_تتوافر لهذه النفقات اعتمادات_في البنود المختضة.\nيغنى هذا الفصل بطريقة النقل من ,الاعتماد الأجمالي المرصد في باب احتياظي الموازنة وفقا لاحكام"
  },
  {
    "article_number": "26 التالية.",
    "text": "2-\nعدل نص الفقرة 2 0 المادة 5 بموجب المادة 18 من-القانون رقم 73/12 تاريخ 3/2ى3ؤآظط1 وبموجب المادة\n8 من القانون رقم 74/12 تاربخ 1974/5/9 والمادة 18 من القانون رقم 75/32 تاريخ\n121068 والمرسوم را رقم 1 تار بيخ 1976/2/2 والمادة 9 من المرسوم الاشتراعي 43 تاربخ\n06 واصبح على الوجه التالي!1)\n3 المبالغ التي استوفتها الخزينة . خطأ أو بدو وجه حق عن طريق تزباها من حساب ايرادات\nفي الموازنة الهذه الغاية.\nيقيد في حقل المبالغ المحصلة من قطع حساب الموازنة الارصدة فقط لحسابات الايرادات.\n3-\nعدل نص الفقرة 3 من المادة 25 بموجب المادة 3 من القانون رقم 66/55 تاريخ 1966/9/3 واصبح على\nالوجه التالي:\n\n(1) بموجب القوانين المذكورة اعلاه جرى الغاء هذه الفقرة وابدلت بفقرة مفترض ان تكون جديدة» الا ان الفقرة الجديدة\nكانت دائما مطابقة للفقرة السابقة الملغاة.\n\n \n\n \n\f\n--- Page 7 ---\n1166\n\nيفرد في كل باب من قسم النفقات» خلال مدة انتقالية تند تنتهي في سنة 1966 فصل يدعى نفقات\nالسنين السابقة» تؤخذ منه المبالغ التي ترتبت لصالح الغير في السوات السابقة لعام 1963 والتي لم\nتصرف خلالها.\n\nلا يرصد أي اعتماد فى الفصل المذكور عند الموازنة» بل النفقات ‎١‏ ف منه\nولا يرصد أي في كور عند تنظيم الموازذ تغطى لتي تصرة\nبمأخوذات من مال الاحتياط تصدق بقانون قطع الحساب."
  },
  {
    "article_number": "26 - احتياطى الموازنة *",
    "text": "1 - ترصد فى باب احتياطى الموازنة:\n\nأ - اعتمادات احتياطية للنفقات المشتركة بين عدة وزارات» كمساعدات المرض والوفاة والاحكام\nالنقدية والمصالحات الخ...\n\nب - اعتماد احتياطي للنفقات الطارئة» يستعمل لتغذية بنود الموازنة التي نفذت اعتماداتهاء او لفتح\nاعتمادات استثنائية» 2 َ\n\nعلى ان لا يقل هذا الاعتماد الاحتياطي عن واحد بالمئة من مجموع اعتمادات الجزئين الاول\nوالثاني من الموازنة. ْ\n\n2- في حال نفاذ الاعتمادات المرصدة للاحكام النقدية والمصالحات يجوز للحكومة ان تفتح بمرسوم\nيتخذ في مجلس الوزراء الاعتمادات التكميلية اللازمة وان تغطي هذه الاعتمادات بمأخوذات من مال\nالاحتياط تصدق بقانون قطع الحساب. وتطبق ايضا احكام هذه الفقرة في حال نفاذ الاعتمادات\nالمرصدة لمعاشات التقاعد وتعويضات.الصرف من الخدمة. 1\n\n3- لا تصرف اية نفقة.مر#اعتمادات هذا الباب مباشرة» بل تنتقل يذه الاعتمادات عند الحاجة الى\nسائر بنود الموازنة على الوججه التالي:\nالنفقات» فيما 34 بالاعتمادات المذكورة_ذ في قط ( مي الفقرة السايقة.\n\n- بمرسوم يصدر بناء على اقتراح الوزير المختص ووزدر المالية؛ فيما يتعلق بالاعتمادات المذكورة\n\nفي المقطع 'ب\" من الفقرة الستابقة."
  },
  {
    "article_number": "27 - فتح الاعتمادات الاضتافية",
    "text": "وتغطيته*\n\n1- مع مَرَاعََاة احكام المادة 85 من الدستور والمادة .26 من هذا القانون» لا تفتح الاعتمادات\nالاضافية الا بقانون.\n\nوتغطى هذه الاعتمادات بطريقة النقل.من ينود اخرىء اى من باب احتياطي الموازنة» او اخذا من\nمال الاحتياط» او بموارد جديدة.\n\n2- مع مراعاة احكام المادة 26 من هذا القانون» لا تنقل الاعتمادات من بند الى آخر الا بقانون.\n\n3- مع مراعاة المادة 114 من هذا القانون» لا تدور الاعتمادات من موازنة سنة معينة الى موازنة\nالسنة التالية الا بقانون."
  },
  {
    "article_number": "28 - كيفية النقل من فقرة الى ا",
    "text": "خرى *\n\n1[- مع مراعاة احكام المادة 24 من هذا القانون تنقل الاعتمادات من فقرة الى فقرة ضمن البند الواحد\nبقرار من الوزير المختص بعد تأشير المراقب المركزي لعقد النفقات ويجوز النقل بالطريقة نفسها الى\nفقرة جديدة اذا كانت هذه الفقرة هي من نوع النفقات التي يختص بها البند.\n\n2 تنقل الاعتمادات المرصدة في 2 الديون المتوجية الآداء واحتياطي الموازنة من فقرة الى فقرة\n\nا\n\n \n\f\n--- Page 8 ---\n1167\n\nالفصل الثانى: الواردات"
  },
  {
    "article_number": "20 - اجزاء واردات الموازنة *",
    "text": "يتألف قسم الواردات في الموازنة من جزئين:\n\nالاول: ويحتوي على الواردات العادية المخصصة لتغطية نفقات الجزئين الاول والثاني من قسم\nالنفقات. 7 1\n\nالثاني: ويحتوي على الواردات المخصصة لتغطية نفقات الجزء الثالث من قسم النفقات.\n\nوتتألف الواردات الاخيرة من\n\n1 - مأخوذات من مال الاحتياط."
  },
  {
    "article_number": "61 - تقسيم اجزاء الواردات *",
    "text": "يوزع كل جزء من قسم الواردات الى ابواب» ويقسم الباب الى فصول يختص كل منها بفئة من\n\nويفرد في كل جزء فصل خاص تقيد فيه الاموال التي تدفعها الخزينة خطأ او بغير حق وتستردها\nفيما بعد.\n\nويعتمد في تقسيم الواردات جدول نموذجي يحدد بقرار من وزير المالية.\n\n65 - مال الاحتيّاظ*\n\nيفرد في كل جزء من قسم الواردات باب خاص بفصل وحيد للمأخوذات من”قتان الاحتياط. ويقسم\nهذا الفصل الى بنود وفقا للجدول النموذجي المذكور في المادة السابقة.\n\nالباب الثالث: تنفيذ الموازنة الغامة\n\nالفصل الاول: تنفيذ الواردات\nالقسم الاول: طرح الضرائب والرسوم"
  },
  {
    "article_number": "ل - اصول طرح الضرائب والرسوم *",
    "text": "تطبق على طرح الضرائب والرسوم الاصول التالية ما لم ينص القانون على خلاف ذلك."
  },
  {
    "article_number": "َل - الجهة المختصة بطرح الضرائ",
    "text": "ب والرسوم*\n\nالغي نص المادة 33 بموجب المادة 50 من القانون رقم 7 تاربخ 2003/1/30 واستعيض عنه بالنص\nالتالي:\n\nيتولى طرح الضرائب المباشرة التي تجبي بموجب جداول تكليف» الدائرة المالية المركزية المختصة او\nالدائرة المالية \"المختصة في المحافظة» ويعطي مدير الواردات القوة التنفيذية لهذه الجداول.\n\nويتولى طرح الضرائب والرسوم الاخرى رئيس الدائرة المالية او الوحدة المختصة في كل محافظة\nبموجب اوامر قبض تصدر عنه"
  },
  {
    "article_number": "34 - الكتمان او النقص في التكا",
    "text": "ليف*\n\n \n\f\n--- Page 9 ---\n11658\n\nيمكن تدارك كل كتمان او نقص في التكاليف بالضرائب والرسوم المباشرة وغير المباشرة حتى آخر\nالسنة الثالثة بعد السنة التي كان يجبٌ ان يجري فيها التكليفء وذلك بموجب لي اوامر\nقبضص اضافية للتكاليف المكتومة ودموجب جداول تكليف او اوامر قبضص تكميلية للتكاليف الناقصة.\nاضيفت الفقرتان 2 و3 التاليتان الى المادة 34 بموجب المادة الاولى من المرسوم رقم 6103 تاريخ\n1/5\nوفضلا عن مدة التدارك المنوه عنها في الفقرة الاولى من هذه المادة» تتمتع الدوائر المالية المختصة\nبمدة اخرى استثنائية لتدارك حق الخزينة في فرض الضريبة او الرسم على كل ربح او دخل او ايراد او\nمك يكشفه حككم قضائي او قرار تحكيمي او تحرير تركة او اتفاق رضائي» وكذلك لتصحيح كل\nوتنتهي هذه المدة الاستثنائية بتاريخ 31 كانون الاول من السنة التي تلي سنة اقرار الابطال او\nانكشاف ألريح او الدخل او الايراد او الصك الخاضع للتكليف."
  },
  {
    "article_number": "6 - الاعلان عن وضع جداول التكل",
    "text": "يف فيد التحصيل *\n\nيعلن عن وضع جداول التكليف الاساسية قيد التحصيل بواسطة الجريدة الرسمية والاذاعة والصحف\nالمحلية. وتلصقء عند الاقتضاءء اعلانات بهذا المعنى فى مكاتب المحتسبين» وفى اماكن الاجتماعات\nوالساحات العمومية. وتبين في الاعلان المهل المحددة للدفع» والاستفادة من الحسم القانوني»\nوالاعتراضء» وتاريخ بدء كل منها."
  },
  {
    "article_number": "36 - لو الأخرض على الضرائب وال",
    "text": "رسوم *\n\nوتبدأمهلة الاعتراض على الضرائب المفروضة. 0 الي التالى لشارية 1 او د تكميلية» وعلى\nضراب و\n\nيجري هذا لايخ بات جد مون متتع“اشعار بالاستلام ا غياب كيف او تمنعه عن\nالمحاكمات ‎٠‏ المدنية:\n\nوتحدد مهلة الاعتراض بشهرين للضرائب المباشرة .التي تطرح بموجب جداول تكليف. ويشهر واحد\nللضرائب والرسوم الاخرى."
  },
  {
    "article_number": "7 - اصول الاعتراض على الضرائب",
    "text": "والرسوم *\n\n1- تحدد اصول الاعتراض على مختلف الضرائب والرسوم ومهل البت بها من قبل الادارة ولجان\nالاعتراضات بمرسوم يصدر بناء على اقتراح وزيري المالية والعدلية خلال ثلاثة اشهر من تاريخ نشر\nهذا القانون في الجريدة الرسمية.\nبالاعتراضات الواردة في مختلف قوانين ' الضرائب 0"
  },
  {
    "article_number": "38 - الغاء التكاليف ‎١‏ بالضرا",
    "text": "ئب والرسوم او تخفيضها\"* .\nبالشرائب والرسور أو تخفيض وال الا سعواققة بين ملم 4 الواردات باستظقا ما متلق منها خط\nمادي او بمبلغ لا يتجاوز 50 بالمئة من قيمة التكليف شرط ان لا يتجاوز في مطلق الاحوال 500\nل.ل. لكل تكليف."
  },
  {
    "article_number": "©3 - جهاز مراقبة التحقق *",
    "text": "--- Page 10 ---\n1169\n\nيؤمن الرقابة على مختلف عمليات طرح الضرائب والرسوم التي تتولى امرها مديرية المالية العامة\nجهاز لمراقبة التحفق تحدد صلاحياته» وكيفية ممارسة اعماله, بمرسوم يصدر بناء على اقتراح وزير\nالمالية.\n\nالقسم الثاني: تحصيل الضرائب والرسوم\n\nاده (4)0 - قانون تحصيل الضرائب والرسوم*\n\nلا يجوز تحصيل أي ضريبة او رسم ما لم تجز السلطة التشريعية ذلك بموجب قانون الموازنة او أي\nقانون آخر !!1). وبلاحق المخالف وفقا لاحكام المادة 361 من قانون العقوبات."
  },
  {
    "article_number": "41 - الاشخاص المكلفون تحصيل ال",
    "text": "ضرائب واليسوة .ل\nاذا كانت من اللو ل يؤديه المكلف مباشرة بواسطة الصاق السلواب 7 ا المماثلة. ولا يجوز\nلغير المحتسبين ومعاونيهم ان يؤمنوا تحصيل الضرائب والرسوم وسواها اح الواردات العمومية."
  },
  {
    "article_number": "/42 - مرور الزمن على الضرائب و",
    "text": "الرسوم *\nعدل نص المادة 42 بموجب المادة 4 من القانون رقم 66/55 تاريخ 1966/9/3 على الوجه التالي:\nان الضرائب 'والرسوم على اختلافهاء تسقط عن المكلفين بعامل مرور الزمن في 1 كانون الاول\nالفردية 0 عليها فِي القانون. ‎٠.‏ ويعتبر رالاتذار شروعا في الملاحقنة شرط ان يبلغ وفقا\nلاحكام المرسوم الاشتراعي رقم 4ابيتاريخ1959/6/12.\nيجدد الانذار عند الاقتضاء قبل انقضاء اربع سنوات على تاريخ ابلاغه لصاحببّ\"العلاقة."
  },
  {
    "article_number": "43 - حفظ جذآول التكليف واوامر",
    "text": "القِتِِضَ *\nتحفظ جداول التكليف سخابة عشر سنوات» وتحفظ اوامر القبض سحابة خميرع سنوات؛ الا اذا قرر\nديوان المحاسبة قبل انقضائءا مدة الحفظ ابراء ذمة المسؤولين عن التحصيل(2."
  },
  {
    "article_number": "44 -«لتراقبة الجباية *",
    "text": "يؤمن الرقابة على عمليات تحصيل الضرائب والرسوم التي تتولى امرها مديرية المالية العامة جهاز\nلمراقبة الجباية تحدد صلاحياته وكيفية ممارسة اعماله بمرسوم يصدر بناء على أقتراح وزير المالية(.\n\nالقسم الثالث: تحصيل ديون الدولة ووارداتها الاخرى"
  },
  {
    "article_number": "45 - تحصيل بموجب سند تحصيل*",
    "text": "تراعى في تصفية وتحصيل ديون الدولة ووارداتها الاخرى من غير الضرائب والرسوم الاحكام\nالمختصة بكل منها.\n\nاما الديون والواردات التي لم تعين القوانين النافذة طرق تصفيتها وتحصيلهاء واجراء الملاحقة بشأنهاء\nتحصيل الضرائب المباشرة والرسوم المماثلة لها. ّ\n\n)1) مبدأ \"لا ضريبة دون نص\" كرسه الدستور في مادته 81.\n\n(2) ديوان المحاسبة برىء ذمة المسؤولين عن التحصيل في نطاق الرقابة القضائية على الحسابات (المواد 59 الى 65\nمن قانون تنظيم ديوان المحاسبة).\n\n(3) راجع المرسوم رقم 16843 تاربخ 1964/7/10 المتعلق بتحديد صلاحيات ومهام دائرة مراقبة الجباية في مصلحة\nالخزدنة.\n\n \n\n \n\f\n--- Page 11 ---\n0آ11\n\nيمكن الاعتراض على امر التحصيل امام المحكمة العدلية الصالحة في محل اقامة المعترض خلال\nشهرين من تاريخ تبليغ المدين شخصيا او في محل اقامته. ولا يوقف الاعتراض تنفيذ امر التحصيل الا\nاذا قررت المحكمة ذلك كليا او جزئيا.\n\nالقسم الرابع: بيع اموال الدولة"
  },
  {
    "article_number": "46 - بيع اموال الدولة غير المن",
    "text": "قولة*\nتباع اموال الدولة غير المنقولة وفقا للاحكام المختصة بها!1)"
  },
  {
    "article_number": "477 - بيع اموال الدولة المنقول",
    "text": "ة*\n\nعدل نص المادة 47 بموجب المادة 21 من القانون رقم 6 تاربخ 1978/5/2 والبند اولا من المادة الاولى\nمن القانون رقم 87/49 تاريخ 1121|0100#11ظ1 والمادة 26 من القانون رقم 14 تاريخ\n0 وبموجب المادة 50 من القانون رقم 583 تاريخ 2004/4/23 واصبح على الوجه التالي:\n\nتباع اموال الدولة المنقولة:\n\n1 - بالتراضي اذا كانت قيمتها المخمنة لا تزيد عن 3.000.000 ل.ل. (ثلاثة ملايين ليرة لبنانية).\n2 باستتراج العروض اذا كانت قيمتها المخمنة لا تزيد عن 6.000.000 ل.ل. (ستة ملايين ليرة\n\nنائة\n\n3- بالمزايدة العمومية وبالظرف المختوم اذا كانت قيمتها المخمنة تزيد عن 6.000.000 ل.ل.\n(ستة ملايين ليرة لبنانية)"
  },
  {
    "article_number": "48 - المرجع الصَالح للبت“ببيعا",
    "text": "موالالدولة.المنقؤلة *\n\nعدل نص المادة 48 بموجب المادة 51 من القانون رقم 583 تاريخ 2004/4/23 واصبح على الوجه التالي:\n\nيبت بصفقات بيع الاموالالمتنقولة:\n\n1- في الادارة المركزية:\n\n- المدير المختص اذا كانت قيمة الصفقة لا تجاوز 150.000 ل.ل.\n\n- المدير العام المخّص اذا كانت“قتتة الصفقة تزيد خغلئ 150.000 'ن.ل. ولا تجاوز 600.000\nل.ل.\n\n- الوزير المختص اذا كانت قيمة الصفقة تجاوذ 600.000 ل.ل.\n\n2- فى المحافظات والاقضية:\n\n- القائمقام اذا كانت قيمة الصفقة لا تجاوز 150.000 ل.ل.\n\n- المحافظ اذا كانت قيمة الصفقة تزيد على 150.000 ل.ل. ولا تجاوز 600.000 ل.ل.\n- الوزير المختص اذا كانت قيمة الصفقة تجاوز 600.000 ل.ل."
  },
  {
    "article_number": "© 44 - تخمين الاموال المنقولة",
    "text": "*\n\nتخمن الاموال المنقولة بواسطة لجنة تؤلف في كل ادارة بقرار من المرجع الصالح للبت بالصفقة."
  },
  {
    "article_number": "50 - رقابة ديوان المحاسبة *",
    "text": "تعرز على ديوان المحاسبة معاملات البيع الخاضعة لرقابته من قبل المرجع الصالح للبت\nبالصفقة(1).\n\n(1) راجع بالنسبة للاموال العمومية غير المنقولة القرار رقم 144 تاريخ 1925/6/10 المتعلق باملاك الدولة\nالعامة والقرار رقم 275 تاريخ 1926/5/25 المتعلق بادارة وبيع املاك الدولة الخاصة.\n\n \n\n \n\f\n--- Page 12 ---\n117/1"
  },
  {
    "article_number": "51 - شمول الواردات *",
    "text": "تقيد الواردات المقبوضة برمتها في قسم الواردات من الموازنة!2)"
  },
  {
    "article_number": "52 - الهبات والأموال المقدمة ل",
    "text": "لدولة *\nعدل نص المادة 52 بموجب المادة 85 من القانون رقم 144 تاربخ 2019/07/31 (موازنة عام 2019)\nواصبح على الوجه التالي:\n\n1 - تقبل بمرسوم يصدر بناءً على اقتراح الوزير المختص ووزير المالية الهبات النقدية والعينية التي\nيقدمها للدولة الأشخاص المعنوبون والحقيقيون إذا كانت قيمتها ل تتجاوز 000) 000 .250 ليرة لبنانية.\n\n2- تقبل بمرسوم يتخذ في مجلس الوزراء الهبات النقدية و/أو العينية التي يقدمها للدولة الاشخاص\n0 والحقيقيون إذا كانت قيمتها تتجاوز 250.000.000 ليرة لبنانية.\n\nتقيد الهبات النقدية الواردة للخزينة اللبنانية في 3 قسم الواردات من الموازنة وإذا كانت لهذه الهبات\nا انفاق معينة فتحت لها وفقاً للأصول اعتمادات بقيمتها في قسم النفقات.\n\n4- تعد وزارة المالية جدولاً فصلياً بالهبات المنوه عنها في البندين ( 1( و( 2) والواردة الى الخزينة\nاللبنانية وترفعه الى مجلس الوزراء للاطلاع."
  },
  {
    "article_number": "53 - حسابات الواردات *",
    "text": "تمسك وزارة المالية لكل نوع من انواع واردات المَوازفة» ولكل سنة علي حدة»يحسابا مستقلا تبين فيه\n\n- بقايا السنين السابقة ك\"سنة علعع حدة:\n\n- مجموع التحصيلات حتكَ317 كانون7الاول مين“النتتثة-موزعة بنين السنة\"التجارية وكل سنة من\nالسنين السابقة.\n\n- المحسومات القانونية التىّ استفاد متها المكلفون.\n\n- البقايا غير المحصئلة فى نهاية السنة.\n\nوتمسك كك-ؤزازة حسابا مفصلا بالواردات التى تتولى امرهاء ولكل سنة علخ-حدة. بالاستناد الى\nاوامر القبض او التحصيل التي تصدرها او تصدر: بناء لظلبها.\n\nالفصل الثانى: تنفيذ النفقات"
  },
  {
    "article_number": "54 - مراحل تنفيذ النفقة *",
    "text": "مراحل تنفيذ النفقة اربع:\n1- العقد.\n2- التصفية.\n4_- الدفع(1)\n\n)1) نصت المادة 34 من قانون تنظيم الديوان على خضوع معامللات بيع العقارات للرقابة الادارية المسبقة.\n\n) 02( قيد الواردات برمتها في قسم الواردات يؤكد اعتماد مبدأ الشمول اي عدم اجراء المقاصة بين الواردات والنفقات وتاليا\nاعتماد الارقام غير الصافية في الواردات كما في النفقات.\n\n \n\n \n\f\n--- Page 13 ---\n1172\n\nالقسم الاول: عقد النفقة"
  },
  {
    "article_number": "55 - تعربف عقد النفقة *",
    "text": "عقد النفقة هو القيام بعمل من شأنه ان يرتب دينا على الدولة."
  },
  {
    "article_number": "56 - المرجع الصالح للعقد *",
    "text": "يعقد النفقة الوزير المختص مالم ينص القانون على خلاف ذلك."
  },
  {
    "article_number": "57 - شرط توفر الاعتماد المخصص",
    "text": "*\nلا تعقد النفقة الا اذا توفر لها اعتماد في الموازنة! 2 ولا يجوز استعمال الاعتماد لغير الغاية التي\nاأرصد من اجلها."
  },
  {
    "article_number": "58 - وقف عقد نفقات اللوازم وال",
    "text": "اشغال*\nعدل نص المادة 58 بموجب المادة 5 من القانون رقم 66/55 تاربخ 1966/9/3 على الوجه التالي:\nقف عمليات عقد نفقات اللوازم والاشغال( 63 بتاريخ 30 تشرين الثاني من السنة غير انه يجوز\nعقدها في خلال شهر كانون الاول اذا كان تنفيذها ممكنا قبل انقضاء السنة او في الحالات الطارئة4\nالمستعجلة التي يعود تقديرها للوزير المختص ووزير المالية."
  },
  {
    "article_number": "59 - عقد نفقة على حمتاب-سنة ما",
    "text": "لية قبل بدئها*\n\nلا تعقد تعقد أي نفقة على حتتلائي#سنة مالية قبل بدئها.\n\nغير أنه يمكن؛ اعتبارا من اول تشرين الاول من كل سنة» أن تعقد على حساتك»#السنة المقبلة النفقات\nالدائمة التي تقضي المصلحة العامة باستمرارهاء وذلك صمن حدود الاعتمادات المرصدة لها في موازنة\nالسنة الجارية؛ 56 كما يمكن خلا الفترة التي تسبق نشتر” الموازنة ان تقد هذه الثفقتات بعد بدء السنة\nالجديدة وذلك ضمن حدود الاعتمادات المرصدة للها في موازنة السنة السابقة.\n\nأضيفت الفقرة التالية بموجتتب البند ثانتّا\"من المادة الاولى من القانون رقم 21/4 تاريخ 1:\nكما يمكن اجراء معامئلآت التصفيةوالصرف والدفع. خلال السنةا المالية المختصة!؟)."
  },
  {
    "article_number": "00- - القاعدة الاثني عشرية *",
    "text": "السابقة حل أن 3 بعين الاعتيات ما اضيف:اليها وما اسقط متها من اعتمادات دائمة»\n\nاضيفت الفقرة التالية الى الفقرة الاولى من المادة 60 بموجب المادة 5 من القانون رقم 88/42 تاريخ\n2122*603\n\nا وطق الحف ‎١‏ المؤجل ول بموجب المادة 12 من القانون رقم 3 0 0 ا موازنة\n8) فاقتضى التنوبه.\n\n(2) راجع في ما يتعلق بمخالفة مبدأ عدم جواز عقد نفقة قبل توفر الاعتمادء الفقرة 2 من المادة 59 من هذا القانون.\n\n(3) نفقات الخدمات لا يتوقف عقدها في 30 تشرين الثاني لان نص المادة 58 اعلاه حصر وقف عمليات العقد بالنسبة\nلنفقات اللوازم والاشغال وحدها.\n\n4 أضيفت عبارة 'غير انه يجوز عقدها في خلال شهر كانون الاول اذا كان تنفيذها ممكنا قبل انقضاء السنة او في\nالحالات الطارئة ...\" بموجب تصحيح خطأ مادي صادر في عدد الجريدة الرسمية رقم 94 تاريخ 1966/11/24 ص\n5 هه فاقتضى التتوبه.\n\n(5) هذه المادة اتاحت للسلطة التنفيذية تجاوز السلطة التشريعية عن طريق السماح لها باتمام مراحل النفقة كافة قبل\nتصديق السلطة التشريعية على الموازنة بمعنى آخر يؤدي هذا التجاوز الى مخالفة مبدأ عدم جواز عقد نفقة قبل توفر\nالاعتماد لها المنصوص عنه في المادة 57 من هذا القانون.\n\n \n\n \n\f\n--- Page 14 ---\n111/3\n\nاما اعتمادات احتياطي الموازنة فلا تعتبر المبالغ المنقولة منها مسقطة.\n\n2- ' يحق الحكومة أن توزع بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير المختص ووزير,\nوفقا لحاجاتهاء على ان تتقيد في هذا التوزيع ا المخصصة لكل ادارة عامة في مشروع\nموازنة السنة الجارية.\n\n3-\nأضيف البند 3 التالي نصه الى المادة 60 بموجب المادة 31 من القانون رقم 80/4 تاريخ 1980/4/7:\n\nيحق للحكومة قبل تصديق الموازنة بمراسيم تتخذ في مجلس الوزراء» نقل اعتمادات على اساس\nالقاعدة الاثني عشرية من احتياطي الموازنة» لتغذية مختلف البنود."
  },
  {
    "article_number": "01 - ضرورة تأشير مراقب عقد الن",
    "text": "فقات *\n\nكل معاملة تؤول إلى عقد نفقة يجب ان تقترن» قبل توقيعهاء بتأشير مراقب عقد النفقات. غير انه\nيجوز في الحالات المستعجلة الطارثئة» ان يشرع المرجع الصالح في عقد النفقة صمن نطاق\nالاعتمادات المرصدة لها قبل الحصول على تأشير مراقب عقد النفقات شرط ان يعرض عليه المعاملة\nللتسوية بمهلة اسبوع على الاكثر من تاريخ العقد مع بيان الاسباب التى بررت اقدامه على هذا التدبير\nويبقى عاقد النفقة مسؤولا عنها حتى تسوبة عقدها بصورة قانونية. 2\n\nيريط بكل معاملة تؤول الى عقد نفقة طلب حجز الاعتماد المختص بها (طلب عقد نفقة)."
  },
  {
    "article_number": "02 - طلب حجز الاعتماد *",
    "text": "يوقع طلب حجز الاعتماد.اللازم_لعقد.النفقة محاسب الادارة المختصة او من يفوضه بذلك بموافقة\nرئيسه التسلسلي."
  },
  {
    "article_number": "03 - كيفية اصتداطلباتحَجَز الا",
    "text": "عتماد:*\n\nتنظم طلبات حجز الاعتمادات:\n\n- عن السنة كلهاء اذا .كانت تتعلق برواتب وما شابه من نفقات الموظفين.\n\n- عن ثلاثة او ستةا اشهر» اذا كانت تتعلق بالنفقات”الدائمّة الاخرى.\n\n- وبنظم طَلبٍ مستقل كلما اقتضى الامر.\n\n. ويمكن تنظيم طلب اجمالي احتياطي لحجز الاعتماد اللازم للنفقات الدائمة التي لا تسمح طبيعتها"
  },
  {
    "article_number": "04 - المرجع الصالح لمراقبة عقد",
    "text": "النفقات *\n\n1- يتولى مراقبة عقد النفقات باسم وزير المالية:\n\n- مراقبون لدى الوزارات يمثلون المراقب المركزي.\n\n8 يمكن المراقب المركزي أن يبعهد بتمنياه في + بعض الوزارات الى موظفين تابعين له يتولون\n\n3- تحدد اصول مراقبة عقد النفقات بمرسوم يصدر ر بناء على اقتراح وزير المالية!!)» وتحدد\nصلاحيات المراقبين لدى الوزارات بقرار من وزير المالية.\n\n4- يوزع المراقبون بين الوزارات بقرار من وزير المالية بناء على اقتراح المدير العام.\n\n(1) راجع المرسوم رقم 324 تاربخ 1964/11/13 المتعلق بتحديد اصول مراقبة عقد النفقات.\n\n \n\n \n\f\n--- Page 15 ---\n11/14\n\nولا يجوز للمراقب لدى احدى الوزارات ان يباشر مهمته قبل ان يكون قد امضى فترة تدريب لا تقل\nعن ثلاثة اشهر في مصلحة الموازنة ومراقبة النفقات."
  },
  {
    "article_number": "5 - واجبات مراقب عقد النفقات *",
    "text": "الغاية من تدقيق المراقب التثبت من الامرين التاليين:\n\n- توفر اعتماد النفقة وصحة تنسيبها.\n\n- انطباق المعاملة على القوانين والانظمة النافذة» الا اذا كانت خاضعة لرقابة مجلس الخدمة المدنية\nفلا تدقق عندئذ الا من الناحية المالية."
  },
  {
    "article_number": "060 - مهلة التأشير على المعامل",
    "text": "ة*\n\nيؤشر المراقب على طلب حجز الاعتماد وعلى المعاملة وبعيد الاوراق الى مصدرها في خلال خمسة\n\nايام على الاكثر من تاريخ ورودها اليه. واذا انقضت هذه المهلة دون ان يبت بهآء جاز للادارة\nالمختصة استعادة المعاملة وتنفيذها على مسؤوليته.\n\nأما اذا احتاج المراقب الى طلب ايضاحات خطية من الادارة المختصة فيعطى مهلة خمسة ايام تبدأ\nمن تاريخ ورود هذه الايضاحات اليه. وذلك لمرة واحدة.\n\nواذا كانت المعاملة تخضع لرقابة ديوان المحاسبة المسبقة ارسلها المراقب اليهء قبل التأشير مفرونة"
  },
  {
    "article_number": "607 - حالات كفاية التأشير على",
    "text": "طلت.حجز الاعتماد *\n\nيعتبر تأشير المراقب على«طادك#حجز#الاعتماد بمثابة تأشير_على المعاملة فيما خص:\n\n1- النفقات التي تعقد ببيان او فاتوزة وفقا لاحكام الفقرة الاولى من المادة 151 من هذا القانون.\n\n22- اوامر سفر الموظفين.\n\n3- تدرج الموظفين.\n\n4- ودصورة عامة النفقات التى حجر لها اعتماد اجمالى وفقا لاحكام الفقرة الاخيرة من المادة 63\nمن هذا القانون. 1 !"
  },
  {
    "article_number": "608 - نوعا التأشير*",
    "text": "تأشير المراقب على نوعين:\n\n- كلي ويشمل قيمة النفقة المطلوب عقدها بكاملها.\n\n- جزئي ويقتصر على قسم من النفقة المطلوب عقدها.\n\nوفي حال اعطاء تأشير جزئيء او في حال رفض التأشير» يتوجب على المراقب ان يعلل اسباب\nقراره.\n\nولا يعتبر التأشير جزئيا عندما ينتج عنه تخفيض النفقة المطلوب عقدها بسبب خطأ مادي او"
  },
  {
    "article_number": "09 - مفاعيل التأشير الجزئي*",
    "text": "- اذا 1 ا المركزي تأشيرا جزنياء او رفض التأشير» توجب عليه ان يعرص المعاملة\n\n0 مع مراعاة ا 0 المحاسبة.\n\n \n\f\n--- Page 16 ---\n11/5\n\n2- اذا اعطى المراقب لدى احدى الوزارات تأشيرا جزئيا او رفض التأشير توجب عليه عرض\nالمعاملة على المراقب المركزي. فاذا وافق المراقب المركزي على رأيه عرض المعاملة على وزير المالية\nوفقا لاحكام الفقرة السابقة. واذا لم يوافق فعلى المراقب ان يتقيد بقرار المراقب المركزي."
  },
  {
    "article_number": "00 - رفض التأشير لعدم كفاية ال",
    "text": "اعتماد*\n\nلا يجوز لمجلس الوزراء ان يوافق على عقد نفقة رفض المراقب التأشير عليها بسبب عدم وجود\nاعتماد كاف لها!1)."
  },
  {
    "article_number": "711 - دور مراقب - عقد النفقات",
    "text": "0\nالموازنة وطلبات الاعتمادات الاضافية اي\n\nالعادة 572 - تعديل نفقة سبق عقدها *\n\nيمكن المرجع الصالح للعقد ان يطلب زيادة او تخفيض نفقة سبق عقدهاء على ان يريط بطلب\nالتعديل جميع المستندات اللازمة.\n\nالقسم الثاني: تصفية النفقة"
  },
  {
    "article_number": "3 - تعريف تصفية النفقة *",
    "text": "تصفية النفقة هي اثبات ترب الدين على الدولة» وتحديد مقداروةاؤاستحقاقه وعدم سقوطه بحكم\nمرور الزمن او بأي سبب آخوا2"
  },
  {
    "article_number": "74 - المرجع الصالح للتصفية*",
    "text": "يتولى التصفية المحاس المختص او من يفوضيق اليه ذلك بموافقة رئيسه التسلسلى.\nويتولى محاسب مديرية المالية العامة.تصفية النفقات التي تصرف من باب الديؤن المتوجبة الاداء ."
  },
  {
    "article_number": "75 - المسئتندات التى تبنى-عليه",
    "text": "ا التضفية *\nعدل نص-القتادة 75 بموجب البند ثالثا من المادة الاولى من القانون رقم 87/49 تاربخ 1987/11/21 على\nالوجه التالي:\nتبنى التصفية على المستندات التي من شأنها اثبات الدين.\nتحدد هذه المستندات بالنسبة لكل نوع من انواع النفقات بقرار من وزير المالية يتخذ بعد استطلاع\nرأي ديوان المحاسبة, وبنشر في الجريدة الرسمية 3\nعدلت الفقرة التالي نصها بموجب البند ثانياً من المادة 26 من القانون رقم 4 تاريخ 0010[10ؤظ1 والبند اولاً\nمن المادة 24 من القانون رقم 286 تاربخ 1994/2/12 واصبحت على الوجه التالي:\nويكتفي ببيان مصدق من رئيس الوحدة التي تولت تنفيذ النفقة اذا كانت هذه النفقة لا تجاوز\n0 .ل.\n\nاضيفت الفقرة التالي نصها الى المادة 275 بموجب المادة 12 من القانون رقم 9 تاريخ 7 ثم\nاضيف ذات النص بموجب المادة 12 من القانون رقم 2 تاريخ خ 1992/12/2 (قانون. موازنة 02\nاعيدت اضافته بموجب المادة 13 من القانون رقم 280 تاريخ 000005 (قانون موازنة 1993):\n\n(1) عند مطابقة المادة 70 والمادة 71 يتبين لنا انه من باب اولى لا يحق لوزير المالية ان يخالف رأي مراقب عقد\nالنفقات عندما يرفض التأشير لعدم كفاية الاعتماد.\n\n)2( قد يسقط الدين بالايفاء او بالمقاصة مثلا.\n(3)راجع القرار رقم 1/59 تاريخ 1966/1/7 المتعلق بتحديد المستندات التي من شأنها اثبات الدين.\n\n \n\n \n\f\n--- Page 17 ---\n6آ11\n\nتعتبر الجداول التي تصدر عن المركز الالكتروني فى مديرية المالية العامة والعائدة للرواتب\nوالاجور ومعاشات التقأعد وملحقاتها والتعويضات الشهربة على كافة انواعها بحكم المصفاة» ولا تحتاج\nالى توة قيع المصفين المختصين. تحددء عند الاقتضاءء دقادٌ ثق تطبيق هذه الفقرة بقرار من وزير المالية."
  },
  {
    "article_number": "6 / - معاملات التصفية'",
    "text": "2- على المصفي ان ينجز التصفية في مهلة خمسة ايام على الاكثر من تاريخ تسلمه الاوراق\nالثبوتية المتعلقة بها.\n\n3- يحق للدائن ان يطلب من المصفي شهادة تبين تاريخ تقديم طلبه وتفصيل الاوراق المبرزة."
  },
  {
    "article_number": "577 - تحديد سند التصفية *",
    "text": "تتم التصفية على السند المتضمن تفصيل الدين.\n\nالقسم الثالث: صرف النفقة"
  },
  {
    "article_number": "69/ - تعريف صرف النفقة*",
    "text": ""
  },
  {
    "article_number": "1 - المرجع الصالح لصَرّفت النف",
    "text": "قة ومهامه* _\n\n2- يمكن» عند الاقتدن اا 1 الحوالات فى الادارات العامة والمكافظات ما عدا\nمحافظة بيروتء الى موظفين\"متنَ الفئة الثالثة على الاقل تابعين لملالكت“وزارة المالية»»غلى ان يتم ذلك\nبمرسوم.\nهذه المهلة اللششحة آيار قيما حمر معاملاات ف ا\n\nاما اذا احتاج الامر بالصرف الى طلب ايضاحات خظية مَنْ الادارة المختصة فيعطى مهلة خمسة\nايام تبدأ من تاريخ ورود هذه الايضاحات اليه وذلك لمزة واحدة:"
  },
  {
    "article_number": "00 - امكانية الصرف خلال شهر كا",
    "text": "نون الثاني من السنة اللاحقة*\n\nيمكن المثابرة على صرف نفقات السنة المالية حتى تاريخ 31 كانون الثاني من السنة اللاحقة» على\nان تقيد بتاريخ 31 كانون الاول من السنة التي صرفت على حسابها."
  },
  {
    "article_number": "81 - مفهوم نفقات السنين السابق",
    "text": "ة*\n\nعدل نص المادة 81 بموجب المادة 6 من القانون رقم 66/55 تاريخ 1966/9/3 على الوجه التالي:\n\nان المبالغ التي ترتبت على الدولة لصالح الغير خلال سنة مالية معينة ولم تصرف قبل اول شباط\nمن السنة اللاحقة» لاي سبب كان تدعى نفقات السنين السابقة."
  },
  {
    "article_number": "82 - شروط اصدار حوالة الصرف *",
    "text": "لا يجوز اصدار الحوالة الا بعد التثبت من الامور التالية:\n\n1 - اقتران معاملة عقد النفقة بتوقيع المرجع الصالح للعقد وتأشير مراقب عقد النفقات.\n\n \n\f\n--- Page 18 ---\n1177\n\n2- انطباق تنسيب النفقة على معاملة العقد.\n3- صحة حسابات النفقة.\n4- انطباق معاملة التصفية على القوانين والانظمة المالية فقط."
  },
  {
    "article_number": "683 - تنظيم حوالة مستقلة لكل د",
    "text": "ائن*\nتنظم حوالة لكل صاحب حق عندما تصرف من بند واحد او فقرة واحدة."
  },
  {
    "article_number": "54 - تحديد الاشخاص الذين تنظم",
    "text": "الحوالة باسمهم*\n\nتنظم الحوالة باسم الدائن ولوعين وكيلا أو مندويا. عنه للقبضء 0 الورثة في حال وفاته. 5\nالدين بلدية او مؤسسة عامة.\n\nوتنظم باسم المحافظ المختص اذا كانت تتعلق بمبالغ تعود لقرى ليس لها بلديات على ان يودع\nالمبلغ امانة باسم المحافظ المذكور لدى محتسب القضاء المركزي."
  },
  {
    "article_number": "85 - حالات خاصة بتنظيم الحوالة",
    "text": "*\n\nيمكن تنظيم الحوالة:\n\n1- باسم معتمد للقبض تعينه الادارة المختصة. فيما يتعلق برواتب الموظفين ونفقاتهم ومعاشات\nالتقاعد.\n\n2- باسم الموظف الذي,لافعبالمبلغ مِن ماله» فيما يتعلق بأجور النقلك» وبعظل النفقات النثرية.\n\n3- باسم القيم على السلفة» فيما يتعلق بالنفقات التي \"يدفعها\"من اصللهاا.\n\nويمكن بناء على طلب الادارة المستملكة» ان تنظم الحوالات المتعلقة بتعويضات الاستملاك باسم\nمحتسب القضاء الذي تفع فته الغقاراتاة المستملكة» و3 القضناء المتاخم له 05 الزن تنظم شروط دفع\n\nهذه التعويضات بقرار من ورير المالية."
  },
  {
    "article_number": "86 - ضرورة تبليغ قرارات الحجز",
    "text": "وضكوك التنازل الى الآمرابالضرف*\n\nتبلغ الى المرجع«الصالح لاصدار الحوالات قرارات الحجزء وصكوك التنازك, المتعلقة بديون مترتبة\nعلى الدولة. و يعد بأي تبليغ يوجه الى سواه.\n\nوعلى المرجع المذكور ان يجيب ضمن المهلة القانونيئة الجهة التي ابلغته الحجزء وان يدون الحجز\nاو التنازل على الحوالة قبل اصدارها. ‎١‏"
  },
  {
    "article_number": "3 - وجوب توقيع الحوالة *",
    "text": "عدل نص المادة 87 بموجب المادة 7 من القانون رقم 66/55 تاربخ 1966/9/3 على الوجه التالي:\n\nيوقع الحوالة المرجع الصالح لاصدارها ويرسلها الى المحتسب المختص لتأمين دفعها."
  },
  {
    "article_number": "8989 - حالة فقدان حوالة صرف*",
    "text": "اذا فقدت حوالة» اعطي صاحبها نسخة عنهاء بناء على طلب منه يبين فيه اسباب الفقدان» وعلى\nشهادة خطية من المحتسب المركزي بأن الحوالة لم تدفع وبأنه اخذ علما بوجوب عدم دفعها.\n\nالقسم الرابع: دفع النفقة"
  },
  {
    "article_number": "89 - واجبات المحتسب *",
    "text": "عدل نص المادة 89 بموجب المادة 8 من القانون رقم 66/55 تاريخ 1966/9/3 على الوجه التالي:\n\n \n\f\n--- Page 19 ---\n115\n\nتصبح الحوالة صالحة للدفع بعد تأشير المحتسب المركزيء او من يفوض اليه ذلك بموافقة المدير\nالعام المختص.\n\nوعلى هذا الموظف:\n\nأ - ان يرفض التأشير وان يعيد الحوالة الى مصدرها مع بيان اسباب الرفض في الحالات التالية:\n\nأولا - اذا كانت الحوالة غير مذيلة بتوقيع المرجع الصالح لاصدارها.\n\nثانيا - اذا كانت الاوراق المثبتة للنفقة غير مربوطة بالحوالة.\n\nثالثا - اذا كان اسم صاحب الدين» او موضوع النفقة» او مقدارها غير منطبق على الاوراق المثبتة.\n\nب - انجاز المعاملة ووضع امر الدفع العائد للحوالة تحت تصرف الادارة المختصة في مهلة ثلاثة\nايام من تاريخ ورودها اليه."
  },
  {
    "article_number": "00 - الحوالات الصادرة فى المحا",
    "text": "فظات *\n\nعدل نص المادة 90 بموجب المادة 9 من القانون رقم 66/55 تاريخ 1966/9/3 على الوجه التالي:\n\nتنظم شروط دفع الحوالات التي يجري اصدارها في المحافظات بمرسوم يتخذ بناء على اقتراح وزير\n\nالمالية."
  },
  {
    "article_number": "0 - كيفية دفع الحوالات *",
    "text": "تدفع الحوالات نقدا من الصندوق المعين فيها."
  },
  {
    "article_number": "02 - دفع رواتب الموظفين *",
    "text": "تدفع رواتب الموظفين عن شهر كانون الثاني بصورة استثنائية خلال العشرة ايام الاخيرة من شهر\nكانون الاول.\n\nالفضل الثالث: تأدية النفقات بدون حوؤالة مسبقة\nالقسم الاول: احكام عامة"
  },
  {
    "article_number": "03 - النفقات المؤداة دون حوالة",
    "text": "مسبقة*\n\nيمكن تأدية بعض النفقات بدون حوالةادفع مسبقة على ان\" تنظم الحوالة فيما بعد على سبيل التسوية.\n\nان النفقات التى يمكن تأديتها على الصورة المبينة اعلاه هى:\n\n1- الرواتب والاجور وملحقاتهاء ومعاشات التقاعد,» وتعوسضات حملة الاوسمة العسكرية.\n\n2- النفقات النثرية العادية» والنفقات المستعجلة» وسوى ذلك من النفقات التي لا تسمح طبيعتها او\nالظروف بدفعها مباشرة بالطريقة العادية."
  },
  {
    "article_number": "04 - شروط تأدية النفقات دون حو",
    "text": "الة مسبقة *\n\nتنظم بمرسوم شروط تأدية النفقات المبينة في الفقرة الاولى من المادة السابقة.\n\nاما النفقات المبينة في الفقرة الثانية فتؤدى بواسطة سلفات دائمة او طارئة تسمى سلفات موازنة\nوتعطى وفقا لاحكام المواد التالية ضمن الاعتمادات المرصدة في الموازنة.\n\nالقسم الثاني: سلفات الموازنة\n\n \n\f\n--- Page 20 ---\n1179"
  },
  {
    "article_number": "05 - تعريف السلفة الدائمة والس",
    "text": "لفة الطارئة*\n\nالسلفة الدائمة هي التى تعطى الى الادارات العامة لتأمين نفقاتها المستمرة خلال السنة الجاربة.\n\nوالسلفة الطارئة هي التي تعطى الى الادارات العامة او الى شخص معين لتأدية نفقة يمكن مبدئيا ان\nلا تجدد.\n\nاولا - السلفات الدائمة\n\nانمادة 6 © - قرار منح السلفة الدائمة*\n\nيدير السلفة الدائمة قيم يعين بقرار من وزير المالية والوزير المختص. يحدد فى هذا القرار:\n\n- مقدار السلفة الذي يجب ان يعادل مبدئيا ثلاثة اضعاف النفقات الشهرية المرتقبة.\n\n- نوع النفقات التي يمكن دفعها من اصل السلفة.\n\n- المهلة القصوى لتقديم الاوراق المثبتة للنفقات وتسديد السلفة نهائياء على ان لا يتجاوز ذلك 31\nكانون الثاني من السنة التالية على ابعد حد.\n\n- اسم القيم على السلفة» ومركزه» ونوع الكفالة التي قد يلزم بتقديمهاء ومقدارها."
  },
  {
    "article_number": "01 - كيفية تأدية السلفة الدائم",
    "text": "ة*(1)\n\nتعطى السلفة الدائمة بدون تأشير مسبق من مراقب عقد النفقاك. غير انه لا يجوز للقيم ان يؤدي\nمنها غير النفقات التي سبق عقدها وتصفيتها“وفقا.للاصوا ل."
  },
  {
    "article_number": "08 - دفع السلففة\"الداتملة *",
    "text": "يدفع المحتسب المركزي السلفة الدائمة الى القيم بناء على القرار القاضي باعطائها."
  },
  {
    "article_number": "009 - تسديد |النفقات المؤداة م",
    "text": "ن السئلفة الدائمة *\n\nتسدد النفقات المؤداة من“اصل المتلفة بحوالات تصدر باسم القنية:إوتجددالسلفة بمقدار المبالغ\nالمصروفة بموجب هذه الخوالات» دون حاجة الى استصدار أي قرار جديد."
  },
  {
    "article_number": "100 - مهام القيم على السلفة ال",
    "text": "دائمة*\n\nيتولى القيم على السلفة:\n\n- قبض السلفة وحوالات التسديد.\n\n- تأمين التأديات.\n\nجمع الاوراق المثبتة للنفقة وتقديمها الى المرجع الصالح لاصدار الحوالات بصورة ة منتظمة في\n\nآخر كل شهر"
  },
  {
    "article_number": "101 - تصفية ية وصرف نفقات السل",
    "text": "فة اكمة\nالصالحة» والى اعادة الأوراق ا الى الادا المختصة في مهلة خمسة ايام 0 الاكثر. ويجوز\nفي الحالة الاخيرة زبادة قيمة السلفة بمقدار الاوراق الموقوف صرفها.\n\n(1) بشأن تحديد نظام تأدية بعض النفقات العامة بواسطة السلفة الدائمة؛ راجع المرسوم رقم 3149 تاريخ\n6/.\n\n \n\n \n\f\n--- Page 21 ---\n30ظ11"
  },
  {
    "article_number": "102 - حالة ايداع السلفة الدائم",
    "text": "ة في صناديق الدولة *\n\nان السلفات الدائمة التي يتجاوز مقدارها حدا يعود تقديره لوزير المالية» يجب ان تودع باسم القيم في\nصندوق من صناديق الدولة يعينه القرار القاضي باعطاء السلفة."
  },
  {
    "article_number": "103 - اصول التأدية بواسطة السل",
    "text": "فات الدائمة*\n\nتحدد بقرار من وزير المالية اصول التأدية بواسطة السلفات الدائمة.\n\nثانيا - السلفات الطارئة"
  },
  {
    "article_number": "104 - قرار منح السلفة الطارئة*",
    "text": "تعطى السلفة الطارئة بقرار من مدير المالية العام بعد تأشير مراقب عقد النفقات.\n\nيحدد فى هذا القرار:\n\n- مقدار السلفة.\n\n- وجهة الانفاق.\n\n- المهلة القصوى لتقديم الاوراق المثبتة لتسديد السلفة نهائيا» على ان لا يتجاوز ذلك 31 كانون\nالثاني من السنة التالية على ابعد حد.\n\nأضيفت الفقرة التالي نصها بموجب المادة 24“متن القانو ن رق / 17 تاربخ 0\n\nلتأدية 27 يتعدى تنفيذها السنة 05 اعتمادات مستندية لتنفيذ اتفاقيات ملع حك وما ‎١‏ اجنبية و\nشركات اجنبية ومحلية او دفع نفقات المعالجة خارج البلاد)؛ الى موازنات السنوات المالية اللاحقة."
  },
  {
    "article_number": "5( 1[ - دفع السلفة الطارئة*",
    "text": "القاضى باعطاء السلفة."
  },
  {
    "article_number": "0[ظ1 - تنظيم حوالة تسديد السلف",
    "text": "ة الطارئة *\n\nتنظم حوالة التسديد باسم الشخص الذي اعطي السلفة:\n\nثالثا - احكام مشتركة بين السلفات الدائمة والسلفات الطارئة"
  },
  {
    "article_number": "7 () 4 - شروط استعمال سلفة الم",
    "text": "وازنة*\n\nلا تستعمل السلفة في غير الغاية التي اعطيت من اجلها. وتراعى في استعمالها الاحكام القانونية\nالقفاضية بتنظيم الاموال العمومية."
  },
  {
    "article_number": "108 - تسديد سلفة الموازنة *",
    "text": "تسدد السلفة اما نقدا باعادة قيمتها الى الخزينة» او بأوراق مثبتة للنفقة» او بالطريقتين معاء وذلك\nضمن المهلة المحددة فى القرار القاضى باعطائهاً."
  },
  {
    "article_number": "109 - مسؤولية القيم على سلفة ا",
    "text": "لموازنة*\n\nوجودها لدي اما نقداء واما رأ اق مثبة لما نفقه من اصلها.\n\n \n\f\n--- Page 22 ---\n1161"
  },
  {
    "article_number": "110 - تدقيق حسابات سلفات الموا",
    "text": "زنة *\nله أن يحسم مباشرة من رنب القيم على السافة وتعويضاته المبالغ الثي لا يثبت يبت استعمالها» أو الخ\nيتجاوز في انفاقها مقدار النفقات المستحقة» او التي لا يسددها في المواعيد المحددة؛ كما له ان ينفد\nتلقائيا بحقه أي تدبير قانوني آخر يؤمن استرداد هذه المبالغ.\n\nالفصل الرابع: احكام مختلفة"
  },
  {
    "article_number": "111 - مصير النفقة المعقودة قبل",
    "text": "تأشير مراقب عقد النفقات *\n\nاذا عقدت نفقة وفقا لاحكام القانون قبل الحصول على تأشير مراقب عقد النفقات» وكان يقابلها\nاعتماد» صرفت على سبيل التسوية» على ان يلاحق المسؤولون امام ديوان المحاسبة."
  },
  {
    "article_number": "112 - مسؤولية عقد نفقة متجاوزة",
    "text": "للاعتمادات *\n\nالوزير مسؤول شخصيا على امواله الخاصة عن كل نفقة يعقدها متجاوزا الاعتمادات المفتوحة\nلوزارته مع علمه بهذا التجاوزء وكذلك عن كل تدبير يؤدي الى زيادة النفقات التي تصرف من\nالاعتمادات المذكورة اذا كان هذا التدبير غير ناتج عن احكام تشريعية سابقة. 1\n\nولا تحول هذه المسؤولية دون ملاحقة الموظفين الذين تدخلوا بعقد النفقة» وتصفيتهاء وصرفهاء امام\nديوان المحاسبة» ما لم يبرزوا امرا خطيا_ من شأنه اعفاؤهم من المسؤولية."
  },
  {
    "article_number": "13 1 - وجوؤب اعلام مداعي عام د",
    "text": "يوان المحاسبة *\n\nعلى مراقب عقد النفقات» وعلى غييره من المراجع عند الاقتضاءء كل فيما خصه. ان يعلم المدعي\nالعام لدى ديوان المحاسبة بالمخالفات المبينة في المآدتين السابقتين."
  },
  {
    "article_number": "14 1 - تدوير الاعتمادات *(1)",
    "text": "ألغي نص المادة 2114 تموجب القتتادة 60 من القانون رقم 66 تتاتبخ 2017/11/03 (موازنة :0017)\nواستعيض عنه بنصاجديد, ثم عدل نص البند 1 من هذا النصإبموجب المادة 74 .من القانون رقم 144\n\nتار بخ 2019/07/31 (موازنتة عام 2019) القاضية\"بتعديّل المادة' 60 من القنانون 2017/66: وأصبح على\nلوجه التالي:\n\n1 - تلغى اعتمادات الجزء الأول من الموازنة الثئ ,لم تعقد حتى 31 كانون الأول من السنة باستثناء\nالاعتمادات العائدة لمخصصات الخزينة العامة. ‏ 7\n\n(1) خلافا لنص المادة 114 من قانون المحاسبة العمومية يوقف:\n- اعتبارا من 1996/1/1» تدوير الاعتمادات غير المعقودة المفتوحة سنة 1990 وما قبلها سواء اكانت اعتمادات اساسية\nفى الموازنة ام اعتمادات اضافية فتحت بموجب قوانين او نصوص خاصة وذلك بموجحب المادة 17 من القانون رقم\n40 تاريخ 1220/1/15 (موازنة 1996).\n- واعتبارا من 1997/1/1 بالنسبة للاعتمادات غير المعقودة المفتوحة سنة 1991 وما قبلها بموجب المادة 16 من\nقانون موازنة 1997.\n- كما اوقف تدوير الاعتمادات غير المعقودة المفتوحة في الموازنة العامة دون الموازنات الملحقة سنة 1995 وما قبلها\nباستثناء البابين 31 و32 ووزارتي الاشغال العامة والموارد الماثية والكهربائية بموجب المادة 14 من القانون رقم 671\nتاريخ 1998/2/5 (موازنة 1998).\n- واوقف تدوير الاعتمادات غير المعقودة المفتوحة سنة 1997 في الموازنة العامة دون الموازنات الملحقة باستثناء البابين\n1 و32 وأعتمادات الجزءِ الثاني بموجب المادة 26 من القانون رقم 107 تاريخ 1999/7/23 (موازنة 1999).\n2 كان قد عدل نص الفقرة أ من هذه المادة بموجب المادة 48 من القانون رقم 589 تاريخ 10/0/7ظ1 ثم الغي\nبموجب المادة 168 من القانون رقم 100 تاريخ 10/15\"إ100 واستعيض عنه بنص جديد» كما اضيفت فقرة جديدة الى\nهذه المادة بموجب المادة 24 من القانون رقم 107 تاريخ 1100/1/03 (موازنة 9). فاقتضى التنوبه.\n\n \n\n \n\f\n--- Page 23 ---\n32ظ11\n\n2 - تدوّر اعتمادات الجزء الثاني التي لم تعقد حتى 31 كانون الأول لسنة واحدة باستثناء اعتمادات\nقوانين البرامج.\n\n3 - تدوّر إلى موازنة السنة اللاحقة الاعتمادات المرصدة في الجزئين الأول والثاني من الموازنة\nالتي عفدت ولم تصرف حتى 1 كانون الأول من السنة» إذا كان يتعلق بها حق الغير.\n\n4 - يجري التدوير بقرار من وزير المالية يصدر بناء على طلب الإدارة المختصة قبل أول آذار من\nالسنة التالية وفقاً للنصوص النافذة.\n\n5 - يعمل بهذا النص اعتباراً من موازنة العام 2017."
  },
  {
    "article_number": "115 - سقوط الديون بمرور الزمن",
    "text": "*\nعدل نص المادة 115 بموجب المادة الاولى من المرسوم الاشتراعي رقم 7 تاريخ 1967/8/5 على الوجه\nالتالي:\nتسقط حكما بمرور الزمنء وتتلاشى نهائيا لصالح الدولة» الديون التي لم تصف او لم تصرف أو لم\nتدفع لغاية 31 كانون الاول من السنة الرابعة بعد السنة المالية التي نشأ فيها الدين» الا اذا كان التأخير\nناتجا عن الادارة او التداعي امام القضاء(1)."
  },
  {
    "article_number": "16 1 - نفقات السنين السابقة *",
    "text": "1 - تصرف نفقات السنين السابقة التى لم تسقط بمرور الزمن من الاعتمادات المدورة لهذه الغاية الى\nموازنة السنة الجارية. ّ\n\nكما يمكن؛ اذا سمحت حالة الاعتمادات بذلكت“ان-تصرف هذه النفقات من#اعتمادات موازنة السنة\nالجارية.\n\n-2\n\nعدل نص الفقرة 2 بموجب المادة 10 من القانون رقم 66/55 تاريخ 1966/9/3 على الوجه التالي:\nمراعاة احكا م الفقرة الاولى من هذه المادة؛ تصرف نفقات البسنين السايقة العائدة 00 قبل سنة\n\nالجارية ف الاحكام الفقرةي3 من المادة 25."
  },
  {
    "article_number": "1117 مصير المبالغٍ المدفوعة خط",
    "text": "أ او بغير حق*\n\nكر ا الى اعتماد ألوزير المختص بقرار من وزير المالية. وعلى الوزير المخ تل م\nالى وزير المالية طلبا بهذا الشأن خلال هَدة اقضالها 31 كانون الاول من السنة ذاتها."
  },
  {
    "article_number": "18 1 - امكانية وقف استعمال بعض",
    "text": "الاعتمادات *\n\nمن لقاو ن 0 تار بخ 01 انون ن موازنة 191 )على . ما ل\nايداعها» وال ترد الى اصحابها الا بناء على طلبهم الخطي وبعد موافقة المراجع ال المختصة رد سا م\nتنزل القيم المستردة وفقا لاحكام الفقرة الاولى اعلاه» من حساب ايرادات موازنة السنة _ايرادات متفرقة_ التي يجري\nالاسترداد خلالها.\nلا تسري احكام مرور الزمن المنصوص عنها في المادة 115 من قانون المحاسبة العمومية على الامانات والتأمينات\nوالكفالات المذكورة فى الفقرة الاولى اعلاه.\nتحدد اصول عمليات الاسترداد ودقائق تطبيق هذه المادة بتعليمات تصدر عن وزير المالية بناء على اقتراح المدير العام.\"\n\n \n\n \n\f\n--- Page 24 ---\n1103\n\nلوزير المالية, اذا وجد ضرورة لذلك» ان يقترح على مجلس الوزراء وقف استعمال بعض الاعتمادات\nالمرصدة في الموازنة. ولمجلس الوزراء ان يقري الموافقة على الاة قتراح اذا كانت الظروف الراهنة تبرر\nاتخاذ مثل هذا التدبير."
  },
  {
    "article_number": "1109 - حسابات النفقات *",
    "text": "حسابات مقابلة لما تعقده وتصفيه وما يمصرف من نفقاتها/1)\n\nالفصل الخامس: احكام خاصة بنفقات اللوازم والاشغال والخدمات"
  },
  {
    "article_number": "100 - طرق تنفيذ النفقات *",
    "text": "تنفذ نفقات اللوازم والاشغال» والخدمات» اما بواسطة صفقات تعقدها الادارة مع الغير» واما بواسطة\nالادارة مباشرة أي بطريقة الامانة.\n\nالقسم الاول: صفقات اللوازم والاشغال والخدمات"
  },
  {
    "article_number": "سه 121 ميد المناقصة العمومية*",
    "text": "غير انه يمكنء» في الحالات المبينة فيما 6 عقد الصفقات بطريقة المناقصةيالمحصورة» او استدراج\nالعروض» او التراضي» او بموكنب بيان او فاتورة."
  },
  {
    "article_number": "122 - برنامج اجراء المناقصات*",
    "text": "تجري المناقصات العموميةوالاتحصوزة كَل اساين\"بزتامتج سنوي عام يعلن عته“في تواريخ لا يجوز\nان تتعدى الشهر الثاني الذي يلي نشر الموازنة."
  },
  {
    "article_number": "123 - مبدأ عدم جواز تجزئة النف",
    "text": "قلة*\n\nلا يجوز تجزئة,الثفقة الآ اذا رأى المرجع الصالح لعقد النفقة ان ماهيةيالاشغال او اللوازم او\nالخدمات المرات تلزيمها تبرر ذلك.\n\nاولا - المناقصات العمومية\n\nمده 124 - طرق اجراء المناقصة العمومية*\n\nتجري المناقصة العمومية المي عنها فيما يلي يكلمة 'المناقصة 0 اما على اساس سعر يقدمه\nالقانون.\n\nسد 125 - دفاتر الشروط العامة والخاصة *\n\nتوضع للصفقات التي تعقد تعقد بالمناقصة دفاتر شروط عامة نمودجية نصدق بمراسيم وتنشر في\nالمرجع الصالح للبت في الصفقة.\n\n(1) يجري ديوان المحاسبة المقابلة بين حسابات وزارة المالية وحسابات الادارات ويصدر عند انتهائه من التدقيق 'بيانات\n\n \n\n \n\f\n--- Page 25 ---\n1164\n\nاسدة 126 - محتوبات دفتر الشروط الخاص *\nتبين في دفتر الشروط الخاص المعلومات التالية:\n- انواع اللوازم او الاشغال والخدمات المراد تلزيمها واوصافها.\n- المؤهلات والشروط الخاصة التى يجب ان تتوفر في من يريد الاشتراك في المناقصة.\n- عناصر المفاضلة: كلما كان في نية الادارة ان لا تتقيد بالسعر الادنىء على ان تبين هذه\nالعناصر بصورة واضحة ومفصلة؛ وان يوضع لكل منها معدل خاص عند الاقتضاء.\n- الاساس الذي يعتمد لاجراء المناقصة وفقا لاحكام المادة 124.\n- شروط التنفيذ الخاصة.\n- مهلة التسليم.\n- مقدار الكفالة التي يجب تقديمها للاشتراك في المناقصة ولضمان حسن قيام الملتزم بتعهداته.\nونضم الى دفتر الشروط الخاصة؛ كلما 0 ذلك ممكنا:\nكشف تخمينى بالكميات والاسعار.\nعدل نص الفقرة الاخيرة من المادة 126 بموجب المادة 25 من القانون رقم 82/17 تاربخ 1982/3/18 على\nالوجه التالي:\nيعتبر السعر الموضوع من قبل الادارة الحد الاعلى للصفقة التي تجري على اساس التنزيل المئوي\nتع الادارة عن الحد الأقصي للتنزيل الذي يمكن ان يقبل به ويعقبر هذا التنزيل الحد الادنى للصفقة."
  },
  {
    "article_number": "/ 2 ل[ - انواعةالكفالة *",
    "text": "تكون الكفالة:\n\n1- اما نقدية تدفع قيمتها الى احد صناديق الخزينة مباشرة» او الى صندوق الادارة المختصة عند\nوجوده» وذلك لفاء ايصال يلظ بالعرضل” كَلى انيتكوّل قيّمَتها فى الحالة الثاتيّة\"الى صندوق المالية\nالمركزي فور اسناد الالتزام. ‎١‏"
  },
  {
    "article_number": "18 + الاعلان عن المناقصة *",
    "text": "يعلن عن كل مناقصة في الجريدة الرسمية وفي ثلاث :صحف يومية على الاقلء قبل التاريخ المحدد\nللتلزيم بمدة 15 يوما على الاقل.\n\nويمكن تخفيض المدة الى خمسة ايام علئ الاقل غند اغادة المناقصة» او عند الضرورة شرط ان\nيقترن التخفيض مسبقا بموافقة المرجع الصالح لعقد النفقة.\n\nكما يعلن وفقا للاصول نفسها عن كل تعديل يطرأ على دفتر الشروط بعد نشر اعلان المناقصة.\n\nمده 129 -\n\nالغي نص المادة 129 بموجب المادة 29 من القانون رقم 78/16 تاريخ 171978/5/2)\n\n0 نص المادة 129 الملغاة بموجب القانون رقم 1978/16:\n\n'يضع رئيس الوحدة المختصة لصفقات اللوازم والخدمات ولصفقات الاشغال التي تجري مناقصاتها على اساس يقدمه\nالعارض سعرا تقديريا لكل صفقة يبلغه الى لجنة المناقصة.\n\nيصدق السعر التقديري المذكور المرجع الصالح لعقد الصفقة.\n\nويصدق المدير العام بالاضافة الى صلاحياته» السعر التقديري للصفقات التي تخضع لتصديق الوزير.\n\nويبقى هذا السعر سريا قبل المناقصة وبعدها وتستثنى من احكام هذه المادة الصفقات التي لا تسمح طبيعتها بأن يوضع\nلها سعر تقديري.\n\n \n\n \n\f\n--- Page 26 ---\n116535"
  },
  {
    "article_number": "1130 - لجان المناقفصات *",
    "text": "تجري المناقصات لجان تشكل خصيصا لهذه الغاية."
  },
  {
    "article_number": "131 - الالتزام المؤقت *",
    "text": "الغي نص المادة 131 بموجب المادة الاولى من المرسوم رقم 9 تاريخ 1972/5/17 وابدل بالنص التالي\nالذي عدل مجددا بالغاء الفقرة الاخيرة من هذه المادة» بموجب المادة 29 من القانون رقم 78/16 تاريخ\n1213/3/2 (قانون موازنة 1978):\nيسند لتم موقتا الى من قدم لني الاسعار او الى من قدم أفضل العروض اذا كان دفتر الشروط\nيدان افصلية بنسية 0 بامئة )حت ادرو هذه ‎٠‏ الافضلية بمراءي اا يخ : تخد في مجلس الوزراء بناء\nعلى اقتراح وزير الاقتصاد والتجارة.\nأضيف النص التالي بموجب المادة 25 من القانون رقم 82/17 تاريخ 8 381\n\nما في الالتزامات التي تجرى على أساس تنزيل مئوي فعلى لجنة المناقصة اسناد اد اتاد مؤقتا الى"
  },
  {
    "article_number": "132 - حالة تساوي العروض *",
    "text": "عدل نص المادة 132 بموجب المادة 2 من المرسوم رقم 3249 تاربخ 1972/5/17 واصبح على الشكل التالي:\nاذا تساوت العروض بعد اعطاء السلخ“اللبنانية افضلية 10 بالمئة المذكورة في المادة 131 اعلاه\nاعيدت المناقصة بطريقة الظلافت > المختوم بين أصحابهاً دون سواهم في الجلسةإتنفسهاء فاذا رفضوا تقديم\nعروض جديدة او اذا ظلت عروضهم متساوتة عنين الملتزم الموقت بطررقكة القرعة بين أصحاب\nالعروض المتساوية.\n\nويالغاء المادة 129 المذكورة, يعنتبر المرسوم رقم 047 تازيخ 101/004 المتعلق باستثناء صفقات اللوازم من موجب\nوضع السعر التقديري الادنى» ملغى حتما\n\n(1)بالنسبة لاعطاء العروض المقدمة لسلع مصنوعة في لبنان افضلية بنسبة 9715 عن العروض] المقدمة لسلع اجنبية»\nراجع المرسوم الاشتراعي رط 127 تاريخ 1977/6/30.\n\n(2)بالنسبة لتحديد السيلغ الوطنية والشروط التي يجب ان تتوفر فيها للاستفادة من هذه الافضليةيراجع المراسيم التالية:\n\n- المرسوم رقم 6588 تاريخ 1995/4/1\n\n- المرسوم رقم 10352 تاريخ 1975/5/23\n\nوالمرسوم رقم 4208 تاريخ 1972/10/20\n\n- المرسوم رقم 9223 تاريخ 1996/9/20.\n\n(3) حددت شروط تطبيق الفقرة 2 من المادة 131 من قانون المحاسبة العمومية بموجب المرسوم رقم 6232 تاريخ\n120010 التالي نصه:\""
  },
  {
    "article_number": "الاولى _ تحدد شروط تطبيق الفقر",
    "text": "ة اثانية من المادة ا امن قانون المحاسبة العمومية وفقا لاحكام المواد التالية:\nالعارض سعران تقديريان يكون احدهما سعرا 4 والآخر سعر دض لها. وتوضع لكل صفقة تطرح في المناقصة. علي\nاساس تنزيل مئوي نسبة مئوية قصوى. تبلغ هذه الاسعار الى لجنة المناقصة في الجلسة المنعقةة لديها للبت بنتيجة\nالمناقصة وتبقى سربة قبل المناقصة ويعدها."
  },
  {
    "article_number": "3_ يحدد السعر التقديري الاعلى",
    "text": "للصفقة على اساس تحليل واقعي للاسعار الرائجة في الاسواق المحلية والعالمية\nعند الاقتضاء مع مراعاة المصارفات والارباح بالنسبة لاهمية المشروع ونوعيته وموقعه وغيرها من العناصر التي من\nشأنها ان تؤثر في قيمة |"
  },
  {
    "article_number": "4_ (عدل نص المادة 4 بموجب المر",
    "text": "سوم رقم 11236 تاريخ 1968/10/31)\n\nيوضصع السعر الافرادي الادنى بعد الاخذ بعين الاعتبار سعر كلفة اللوازم والخدمات والاشغال الممائلة دون اي رجح\nللمتعهد وتحدد السعر التقديري الادنى بنسبة 52/05 (خمسة وعشرون بالمئة) اقل من سعر الكلفة. وكل عرض ينقص\n\nعن السعر التقديري الادنى يعتبر بخسا وغير معقول.\n\n \n\n \n\f\n--- Page 27 ---\n11656\n\nأضيف النص التالي الى المادة 132 بموجب المادة 25 من القانون رقم 82/17 تاريخ 1982/3/18:\n\nأما الالتزامات التي تجري على أساس تنزيل مثوي فاذا تساوت العروض يعين الملتزم المؤقت بطريقة"
  },
  {
    "article_number": "133 - المرجع بع الصالح للبت با",
    "text": "لصفقة ‎٠‏\n‏عدل نص المادة 133 بموجب المادة 21 من القانون رقم 26 تاربخ 7/2 والبند رابعاً من المادة\n\nالاولى من القانون رقم 87/49 تاربخ 1987/11/21 والبند ثالثاً من ألمادة 26 من القانون رقم 14 تاريخ\n0 ولبند ثانياً من المادة 24 من القانون رقم 286 تاريخ 1994/2/12, واصبح على الوجه التالي:\n\n1[- يبت الصفقة:\n\n- المدير المختص او رئيس المصلحة؛ في حال عدم وجود مديرء اذا كانت قيمتها لا تتجاوز\n0 لإل.ءل ‎٠.‏\n\n- المدير العام» اذا كانت قيمتها تزيد على 10.000.000 ل.ل.» ولا تتجاوز 35.000.000 ل.ل.٠‏\n\n- الوزير في الحالات الاخرى.\n\n2- لا تصبح الصفقة نهائية الا بعد ابلاغ التصديق الى الملتزم بالطريقة الادارية."
  },
  {
    "article_number": "134 - اهمية معاملة وضع اليد*",
    "text": "0 يجوز ا عقد صفقات الاشغال الا يعد اتمام جميع 5 القانونية التي تمكن الادارة من\nإن 9 تصدق 0 2 الى الملتزم الا يعد 2 اليد على اموق المذكورة."
  },
  {
    "article_number": "1355 - نكول الملتزم*",
    "text": "اذا ترتب على الملتزم في سياق التنفيذ مبلغ ماء تطبيقا لأحكام دفتر الشروطء حق للادارة اقتطاع هذا\nالمبلغ من الكفالة ودعوة الملترّم الى اكمالها صمن يمندّة معينة. فاذا الم يفعل اعتبل تاكلاء وعمدت الادارة\nاما الى اعادة المناقصة. واما الى تنفيذ الصفقة بالامانة. فاذا أسفرت المناقصة الحكّديدة او التنفيذ\nبالامانة عن وفر في الاكلاف\"غاد الوفرت”الى الخزينة. واذا أسفرت عن\"زتادة في؛الأكلاف رجعت الادارة\n\nعلى الملتزم الناكل بالزييادة. وفي جميع الإحوال تصادر الكفالة موقتا الى حين تصفية الصفقة وفقا\nلأحكام هذه المادة."
  },
  {
    "article_number": "136 - افلاس الملتزم*",
    "text": "يفسخ العقد حكما بين الادارة والملتزم الذي يعلن افلاسه؛ وتتبع فورا الاجراءات التالية:\n\n2- تحصى الادارة الاشغال او اللوازم والخدمات المنفذة او المواد المدخرة قبل تاريخ اعلان الافلاس\nوتنظم بها كشفا تصرف قيمته موقتا امانة باسم الخزينة..\n\n3- توضع الاشغال او اللوازم او الخدمات او ما تبقى منها بالامانة او يعاد تلزيمها. فاذا أسفرت\nالمناقصة الجديدة او التنفيذ بالامانة عن وفر في اكد عاد الوفر الى الخزينة» ودفعت الكفالة وقيمة\nالكشف المبين في الفقرة السابقة الى وكيل التفليسة. واذا أسفرت عن زيادة في الاكلاف اقتطعت الزيادة\nمن الكفالة وقيمة الكشف المذكور ودفع الباقي الى وكيل التفليسة. واذا لم يكف ذلك لتغطية الزيادة\nبكاملها اكتفى بالاستيلاء على الكفالة وقيمة الكشف."
  },
  {
    "article_number": "137 - مبدأ التنفيذ قبل الدفع*",
    "text": "لا تدفع قيمة الصفقة الا بعد تنفيذها.\n\n \n\f\n--- Page 28 ---\n11537\n\nالا أنه يجوز لوزير المالية» بناء على طلب الوزير المختص» أن يعطي الملتزمين سلفات لقاء\n\nكفالات مصرفية. واذا تعذر الحصول على هذه الكفالات» علق اعطاء السلفة بدون كفالة على تصديق\nمجلس الوزراء .\n\nعدل نص الفقرة 2 من المادة 137 بموجب المادة 11 من القانون رقم 5 تاربخ 1966/9/3» والبند خامساً\n\nمن المادة الاولى من القانون رقم 21/9 تاريخ 11|1010011ظ1 والبند رابعا من المادة 26 من القانون رقم 14\n\nل 0 «البند ثالثا من المادة 24 من القانون رقم 6 تاربخ 1994/2/12 واصبح على الوجه\n\nلا يجوز ان تتعدى السلفة 25 بالمئة من قيمة الصفقة على ألا تتجاوز 30.000.000 ل.ل. الا انه\nيجوز في الحالات الاستثنائية الشذوذ عن الاحكام السابقة بقرار من مجلس الوزراء."
  },
  {
    "article_number": "138 - التوقيفات العشربة *",
    "text": "يمكن اذا نص دفتر الشروط على ذلكء ان تدفع لقاء الخدمات المنجزة مبالغ على الحساب لا\nتتجاوز تسعة أعشار المبلغ المستحقء ويبقى العشر موقوفا في الخزينة الى ان يتم الاستلام النهائي.\n\nترد هذه التوقيفات عند الاستلام النهائي اذا كان دفتر الشروط لا يحدد مدة لضمان اللوازم او\nالاشغال» وذلك بعد ان يسدد الملتزم الذمم التي تكون قد ترتبت عليه تطبيقا لأحكام دفتر الشروط.\n\nويمكن الادارة ان تكف عن اقتطاع التوقيفات العشرية عندما ترى انها بلغت الحد اللازم للضمان.\n\nاساده 139 - لجنة الاستلام*\n\nتستلم اللوازم والاشغال والخدمات في كل-وزارة لجنة تعين بقرار من المدير العام» على ل تضم ثلاثة\nموظفين ينتمي احدهم الى.الوتحدة التي جرى التلزيم لمصلحتهاء ويكون#الآخران#من خارجها!!)"
  },
  {
    "article_number": "140 - نتائج مخالفة دفتر الشروط",
    "text": "*\n\nاذا خالف الملتزم في تنفيذ الصفقة,.دفتر_ الشروط,او_ بعض احكاممه قامت الادارة المختصة بانذاره\nرسميا بوجوب التقيد بكامل موجباته» ذلك ضمن منهلة معينة يعود لها امر تقديرها. واذا انقضت المهلة\nالمحددة دون ان يقوم الملتزم بتنفيذ ما طلب اليه» حق للادارة مع مراعاة احكام دفتر_الشروط العام ان\nتعتبره ناكلا وان تطيقٌ بحفه أحكام المادة 135 من هذا القانون.\n\nوفي حال اعادة المناقصة, لا يحق للملتزم“الناكل ان تشترك فيّها مجددا:\n\nاما اذا رأت لجنة الاستلام ان الصفقة قد نفذت,بصورة إعامة وفقا 2 دفتر الشروط مع وجود\n0 بمرسوم!2) يتخذ في مجلس الوزراء .\n\nمده 141 - رد الكفالة*\n\nترد الكفالة الى الملتزم بناء على مذكرة من الادارة المختصة بعد شهر على الاكثر من تاريخ\nالاستلا م النهائي. . غير انه يمكن الادارة قبل انقضاء مهلة التنفيذء او بعد الاستلا م الموقت اذا كانت\nحالة الأشغال تسمح بذلك» ان ترد الى الملتزم» بناء على طلبه كامل هذه الكفالة او كسما منها."
  },
  {
    "article_number": "102 - عقد الاقصاء عن المناقصات",
    "text": "*\nان الملتزم الذي توضع اشغاله بالامانة او يعاد تلزيمها لحسابه تطبيقا لأحكام هذا القانون او لأحكام\nدفتر الشروط العام يقصى عن المناقصات:\n\n(1)راجع المرسوم رقم 3906 تاريخ 2010/4/29 المتعلق بإعطاء كل من عضوي لجنة استلام اللوازم والاشغال والخدمات\nفي مديرية المالية العامة من خارجح الوحدة التي يجري التلزيم لمصلحتها تعويض نقل شهري مقطوع.\n\nوم رود استلام الصفقات مع وجود بعص نواقص او عيوب طفيفة بموجب المرسوم رقم 140601 تاريخ\n\n \n\n \n\f\n--- Page 29 ---\n11668\n\n- مدة ثلاثة اشهر عند تطبيق هذه الاجراءات عليه للمرة الاولى.\n\n- مدة سنة كاملة عند تطبقها عليه مرة ثانية خلال اثنى عشر شهرا.\n\n- نهائيا عند تطبيقها عليه مرة ثالثة خلال خمس سنوات.\n\nتبدأ المهل المذكورة اعلاه من تاريخ القرار الاول القاضي بوضع الاشغال بالامانة او اعادة تلزيمها\nلحساب الملتزء(1)\n\nثانيا - المناقصة المحصورة"
  },
  {
    "article_number": "443 ل - حالات اعتماد المناقصة",
    "text": "المحصورة *\n\nيمكن الادارة» اذا كانت طبيعة اللوازم او الاشغال او الخدمات تا تسمح يفتح باد باب المنافسة امام\nوالمهنية المطلوية.\n\nتحدد هذه المؤهلات بصورة مفصلة فى دفتر الشروط الخاصء كما تحدد فيه سائر الضمانات التى\nيجب ان تتوفر في المناقصينء والمواصفآت التى يجب ان تتميز بها الاشغال او المواد المطلوبة. \"\n\nده 144 - احكام المناقصة المحصورة *\n\nتطبق على المناقصة المحصورة سائر الاحكام المتعلقة بالمناقصات العمومية.\n\nثالثا > اتتتدراج العروض\nسده 145 - حالات اعتماد استدراج الْعرُوط*\n\nعدل نص المادة 145 بموجب المادة 21 من القانون رقم 6 تاربخ 1978/5/2 والبند سادساً من المادة\nالاولى من القانون رقم»87/49 تاريخ 01 وَالبَندآآخامسا من ,المادة 26!قنَمَ“القانون رقم 14 تاريخ\n0 والبند رابعا من المادة 24 من القانؤن رقم 286 تاريخ 1994/2/12 واصبح على الوجه التالي:\n\nيمكن عفد الصفقات بطريقة“”استدراج العرّوض:\n\nأ - اذا كانت قيمتهليلآً تجاوز 100.000.000 ك»ل.\n\nب - اذاكانت\"قيمتها تجاوز 100.000.000 ل.ل.٠‏\n\nوكانت تتعلق:\n\n1- بالاشغال التي تقوم بها الادارة. على سببيل التجرية او الدرس» شرط ان يقرر ذلك الوزير\nالمختص.\n\n2- بالاشياء والمواد والغلال التي يجب شراؤها في مكان انتاجها نظرا لطبائعها الخاصة.\n\n3- بالشحن والنقليات والضمان.\n\n4- باللوازم والاشغال والخدمات التي لم يقدم بشأنها أي سعر في المناقصة او قدمت بشأنها أسعار\nغير مقبولة.\n\n5- باللوازم والاشغال والخدمات التي لا تسمح بعض الحالات المستعجلة الناشئة عن ظروف طارئة\nبطرحها في المناقصة؛ على أن يقرر ذلك الوزير المختص.\n\n6- باللوازم والاشغال والخدمات الفنية التي لا تسمح طبيعتها بطرحها في المناقصة العمومية» على\n\nان يقرر ذلك الوزير المختص.\n\nسد 146 - احكام استدراج العروض *\n\n(1) تم تنظيم الاقصاء من الاشتراك في تنفيذ الصفقات العامة بموجب المرسوم رقم 8117 تاريخ 1968/8/29.\n\n \n\n \n\f\n--- Page 30 ---\n11659\n\nتطبق على استدراج العروض النصوص المتعلقة بالمناقصات العمومية مع مراعاة الاحكام التالية:\n1 - يمكن ان يستعاض عن الاعلان بتبليغ المعلومات اللازمة بطريقة سريعة ومضمونة الى تجار\nالصنف او ارباب المهنة الذين ترى الادارة فيهم مقدرة على تنفيذ الصفقة.\n2-\nعدل نص الفقرة 2 من المادة 146 بموجب المادة 21 من القانون رقم 78/16 تاريخ 1978/5/2 والبند سادساً\n\nمن المادة الاولى من القانون رقم 49أ/آ2 تاريخ 21987/11/21 والبند خامساً من المادة 26 من القانون رقم\n0 تاريخ 0 والبند رابعآ من المادة 24 من القانون رقم 286 تاريخ 1994/2/12 على الوجه\nالتالي:\n\nتجري استدراج العروض للصفقة التي لا تجاوز قيمتها (100.000.0000 ل.ل. لجنة خاصة تعين»\nفي كل ادارة عامة» بقرار من الوزير» وتجري الصفقات الاخرى لجنة المناقصات.\n\n- الاتفاق بالتراضي\n\nسده 147 - حالات اعتماد الاتفاق بالتراضى *\n\nيمكن عقد الاتفاقات بالتراضي مهما كانت قيمة الصفقة اذا كانت تتعلق:\n\n1- باللوازم والاشغال والخدمات التي لا يمكن وضعها في المناقصة:ء اما لضرورة بقائها سرية؛ واما\nلان مقتضيات السلامة العامة تحول دون ذلك» شرط ان يقرر ذلك الوزير المختص.\n\n2- باللوازم والاشغال والخدمات الاضافية التي يجب ان يعهد بها الى الملتزم الاساسي لتلا يتأخر\nتنفيذهاء أولا لا يسير سيرا حسنا فيما اذا جيء تتلتزم. جديد اثناء تنفيذ الصفقة» .ويجوز ذلك:\n\n- اذا كانت اللوازم والأشغالٌ\"والخدطات_غير_متوقعة عند اجراء التلزيم الأول» ومعتبرة من لواحقه»\nوتشكل جزءا متمما له.\n\n- اذا كانت اللوازم والاشغال والخدمات يجب ان تنفد ذ بواسطة آلات وتجهيزات خاصة يستعملها\nالملتزم في مكان العملء علك ان تكون غير متوقعة عند اجراء التلزيمء!وأن تشكل جرِكًا متمما له.\n\n3- بالاشياء التي ينحصث.حق صنعها.في حامل شهادات اختراعها.\n\n4- بالاشياء التي لايمللكها الا شخص واحد.\n\n5- باللوازم والاشتقال والخدمات الفنية التي لا يمكن ان يعهد بتنفيذها الا لفيانين اختصاصيين او\nحرفيين او صناعيين دل الاختبار على اقتدارهم.\n\n6- باللوازم والاشغال التي يصنعها ذوو الغاهات المحتاجون المرخص لهم بالعمل من قبل وزارة\nالعمل والشؤون الاجتماعية» على ان لا تجاوز-اسبعارها: الاسعار الرائجة في السوق.\n\n7- بنفقات الضيافة والتشريفات» وما شاكلها من نفقات التمثيل.\n\n5- باللوازم والاشغال والخدمات التي اجريت من اجلها:\n\n- مناقصتان متتاليتان. 1\n\n- أو استدراج عروض على مرتين متتاليتين.\n\n- أو مناقصة تلاها استدراج عروض.\n\nوذلك دون أن تسفر هذه العمليات عن نتيجة ايجابية.\n\nويجب في هذه الحالة ان لا يسفر الاتفاق الرضائي عن سعر يتجاوز أنسب الاسعار المعروضة\nُ عمليات التلزيم» الا في حالات استثنائية تبررها الادارة في تقرير معلل.\n\n- باللوازم والاشغال والخدمات التي يمكن ان يعهد بها الى المؤسسات العامة او البلديات.\n0 باللوازم والخدمات التي تؤمنها الادارة بواسطة المنظمات الدولية.\n\n \n\f\n--- Page 31 ---\n11130\n\n1- باللوازم والاشغال والخدمات التي يمكن ان يعهد بها بموافقة مجلس الوزراء الى حكومات\nاجنبية او مؤسسات تراقبها هذه الحكومات. وللحكومة في مثل هذه الحالة ان تعفي الجهة التي تتعاقد\nمعها من الشروط المتعلقة بمحل الاقامة والكفالة والغرامات وتوجب التسليم قبل القبو.\n\n2- باللوازم والاشغال والخدمات التي يقرر مجلس الوزراء تأمينها بالتراضي بناء على اقتراح الوزير\nالمختص. 1 1\n\nسد 148 - المرجع الصالح لعقد الاتفاق بالتراضي*\n\nعدل نص المادة 148 بموجب المادة 21 من القانون رقم 78/16 تاربخ 1978/5/2 والبند سابعاً من المادة\nالاولى من القانون رقم 19]آ2 تاريخ 1 99 والبند سادسا من المادة 26 من القانون رقم 4 تاريخ\n0 ولبند خامسأ من المادة 24 من القانون رقم 286 تاريخ 1994/2/12 واصبح على الوجه\nالتالي:\n\nيعقد الاتفاق بالتراضي:\n\n- المدير او رئيس المصلحة في حال عدم وجود مدير اذا كانت قيمة الصفقة لا تجاوز\n50 ل.ل.\n\n- المدير العام اذا كانت قيمتها تزيد على 10.000.000 ولا تجاوز 35.000.000 ل.ل٠‏\n\n- الوزير في الحالات الاخرى.\n\nويجري التعاقد باحدى الطرق التالية:\n\n1[ - بموجب عقد بين المرجع المختص_وصاحب العلاقة.\n\n2- بموجب تعهد يذيل به##ضاحب العلاقة دفتر الشرّوط الخاص.\n\n3- بموجب عرض من صاحب العلاقة يُوافق\"كَليّة\"المرتجع\"القختص:"
  },
  {
    "article_number": "149 - احكام الاتفاقات بالتراضي",
    "text": "*\n\nتخضع الاتفاقات بالتراضتيَ\" لأحكام\"تقتر الشروط الخاص وبوتخ لها دفتز شتزوط خاص عند\nالاقتضاء. 0\n\nوعلاوة على أحكام المادتين السابقتين تطبق على الاتفاقات بالتراضي احكاء#المواد 137 الى 141\nمن هذا القانون. ‎١‏\n\nخامسا. -. صفقات الخدمات. التقنية"
  },
  {
    "article_number": "1530 - صفقات الخدمات التقنية *",
    "text": "يمكن التعاقد بالتراضي على صفقات الخدمات التفنية (دروس ووضع دفاتر شروط ومراقبة تنفيذ\nاشغال ومشاريع الخ...) مهما بلغت قيمتها اذا كانت تتجاوز امكانيات الادارة.\n\nوتطبق على هذه الصفقات الاحكام التالية:\n\n1 - لا يجوز التعاقد الا مع من تتوفر فيهم المؤهلات التقنية اللازمة» على ان تبين هذه المؤهلات\nبالتفصيل فى دراسة تضعها الادارة قبل عقد الصفقة.\n\n2- يمكن عقد الاتفاق عند الاقتضاء بعد مباراة تجري بين من تتوفر فيهم المؤهلات المذكورة.\n\n3- تخضع هذه الصفقات للأحكام الاخرى المتعلقة بالاتفاقات بالتراضي\n\nسادسا - الصفقات بموجب بيان او فاتورة\n\nماده 151 - حالات اعتماد البيان والفاتورة *\n\n \n\f\n--- Page 32 ---\n1101\n\nعدل نص المادة 151 بموجب المادة 21 من القانون رقم 226 تاربخ 1978/5/2 والبند ثامنا من المادة\nالاولى من القانون رقم 84/1 تاريخ 1984/6/13.: والبند ثامنا من المادة الاولى من القانون رقم 49أ/آ2\nتاريخ 1110101ظ1 والبند سابعا من المادة 26 من القانون رقم 14 تاريخ 1990/8/20 والمادة 5 من\nالقانون رقم 247 تاريخ 12 10ا200ظ1 على الوجه التالي:\nيمكن عقد الصفقات بموجب بيان او فاتورة:\n1- اذا كانت قيمتها لا تجاوز ثلاثة ملايين ليرة. يطبق هذا الاجراء على تنفيذ موازنة الجامعة\nاللبنانية دون الحاجة الى استصدار ذ نص آخر.\n2- اذا كانت اسعار المواد المراد شراؤها محددة في تعريفة صادرة عن الادارة او هيئة دولية معترف\n3- اذا كانت الصفقة تتعلق باستئجار آليات اشغال عامة بموجب تعرفة عامة تحدد بقرار من الوزير\nالمختص.\nيعقد الصفقة رئيس الوحدة المختصة وتؤمن الاستلام اللجنة المنصوص عليها في المادة 139.\nيحدد رؤساء الوحدات المختصة ؛ المخولون بعقد د الصفقات بقرار من الوزير المختص في الادارات\nالعمومية 00\n\nالقسم الثاني: الاشغال بالامانة\n\nسد 152 - تعريف الاشغال بَالامانة *\nالاشغال بالامانة هي الاشَعَآل»التي تتولى الادارة تنفيذها بنفسها."
  },
  {
    "article_number": "153 - المرجع الصالح لاجازة الا",
    "text": "شغال بالامانة*\nعدل نص المادة 153 بموجج[المادة21متن القانون:زقم-78/16 تاربخ 1978/5/2\"والبند تاسعاً من المادة\nالاولى من القانون رقم 87/49 تاريخ 1987/11/21. والبند ثامناً من الميادة 26 من القانون رقم 14 تاريخ\n0 والبند سادساً من المآدة 24 من القانون رقم 286 تاربخ 1994/2/12 عَلَى الؤجه التالي:\n\nيجيز الاشغال بالامانة:\n\n- رئيس الوحدة_التلختص اذا كانت قيمتها لا تجاوز 3.000.000 ل.ل.\n\n- المدير او رئيس المصلحة في حال عدم وجود مديز]اذا كانت قيمتها تزيد على 3.000.000\nل.ل. ولا تتجاوز 10.000.000 ل.ل.\n\n- المدير العام اذا كانت قيمتها تزيد غلى:10.000.000:ل:ل: ولا تتجاوز 35.000.000 ل.ل٠‏\n\n- الوزير اذا كانت قيمتها تزيد على 35.000.000 ل.ل. ولا تتجاوز 150.000.000 ل.ل٠‏\n\n- مجلس الوزراء فى الحالات الاخرى.\n\nوتطبق الاصول العادية في شراء المواد اللازمة لتنفيذ هذه الاشغال.\n\nمده 154 - جهاز مراقبة الاشغال بالامانة*\n\nيجب ان يعين في كل ادارة تتولى تنفيذ أشغال بالامانة جهاز خاص مهمته مراقبة تنفيذ هذه الاشغال\nبالامانة. يرتبط هذا الجهاز برئيس الادارة مباشرة ولا يتولى أي عمل من أعمال التنفيذ.\n\nسد 155 - البيان التفصيلي بنتيجة التنفيذ بالامانة*\n\nبموجب المادة الاولى من القرار رقم 2000004 تاي 000 :فاضي 1\n\n \n\n \n\f\n--- Page 33 ---\n1112\n\nعلى رئيس الوحدة التي تولت تنفيذ الاشغال بالامانة ان يقدم الى ادارته بنهاية الاشغال بيانا مفصلا\nبالكميات المنفذة والاكلاف المدفوعة على اختلاف انواعها.\n\nيتولى جهاز المراقبة التدقيق في هذا البيان ويحيله مذيلا بمطالعته الى ادارة التفتيش المركزي.\nالقسم الثالث: احكام مشتركة"
  },
  {
    "article_number": "110 - صلاحيات ‎١‏ القانمقام وا",
    "text": "لمحافظة\n\nالمياقظل شمن محافظته الصلاحيات ل تخولها كام هذا الفصل الى المدير العام وذلك فيما يتعلق\nبصفقات اللوازم والاشغال والخدمات التي يجري عقدها في القضاء أو المحافظة."
  },
  {
    "article_number": "157 - دقائق تطبيق احكام الصفقا",
    "text": "ت *\n\nتحدد بمرسوم يتخذ في مجلس الوزراء»ء بناء على اقتراح وزير المالية» دقائق تطبيق احكام هذا\nالقانون المتعلقفة بصفقات اللوازم والاشغال والخدمات ولا سيما شروط تصنيف الملتزمين وقبولهم\nللاث شتراك في المناقصات!1).\n\nالباب الرابع: الخزينة\n\nالفصل الاول: أحَكام أساسية"
  },
  {
    "article_number": "389 لك[ - مهام خزبنة الذولة*",
    "text": "تتولى خزينة الدولة جميع عمليات القبض والدفع التي يستوجبها تنفيذ موازنة بالدولة» وادارة الحسابات\n\nالمفتوحة خارج الموازنة.\n\nاسده ©159 - مهام المحتسب*\n\nعدل نص المادةي159 بموجب المادة“12\"من القانون رقم 66/55 تاريخ 1966/9/3 على الوجه التالي:\n\nيؤمن عمليات القبض والدفع احساب اخزيقة موظافون يداق ا المحتسب» غير انه\nالخزينة(2)"
  },
  {
    "article_number": "100 - فئات المحتسبين *",
    "text": "المحتسبون فئتان: مركزي ومحلي:\n\n1 - المحتسب المركزي هو الذي يسأل عن واردات الموازنة ونفقاتهاء وعن العمليات الخارجة عن\nنطاق الموازنة.\n\n2 المحتسب المحلي هو الذي يسأل عن العمليات الخارجة عن نطاق الموازنة» ويؤمن محليا قبضص\nواردات الموازنة ودفع نفقاتها لحساب المحتسب المركزي المرتبط به.\n\n3- يجوز في بعض الادارات العامة تكليف محتسبها المركزي توحيد جميع عمليات المحتسبين\nالمحليين التابعين له سواء أكانت هذه العمليات عائدة للموازنة او خارجة عن نطاقها.\n\n(1) راجع المرسوم رقم 2866 تاريخ 1/6\"ز10ؤ1 المتعلق بنظام المناقصات والمرسوم رقم 3688 تاريخ 1060601015\nالمنعاق بتحديا شروط الاشتراك في تنفيذ الصفقات العامة.\n\n \n\n \n\f\n--- Page 34 ---\n1103\n\n4- اذا كان لدى احدى الادارات العامة محتسب واحدء اعتير هذا المحتسب بمثابة المحتسب\nالمركزي من اجل تطبيق هذا القانون!1)."
  },
  {
    "article_number": ".014 ك1 - المحتسبون المركزيون*",
    "text": "المحتسبون المركزيون هم:\n\n- محتسب المالية المركزي.\n\n- محتسب الجمارك المركزي.\n\n- محتسب البريد والبرق المركزي.\n\n- المحتسب المركزي في كل ادارة ذات موازنة ملحقة.\n- كل موظف يعطى هذه الصفة بمرسوم."
  },
  {
    "article_number": "162 - المحتسبون المحليون *",
    "text": "المحتسبون المحليون هم.\n\n- محتسبو المالية.\n\n- محتسبو الجمارك(2.\n\n- محتسبو البريد والبرق.\n\n- محتسبو الادارات ذات الموازنة المتحفة.\n\n- كل موظف يعطى هذه الضفة بمراشوم."
  },
  {
    "article_number": "1603 - التصميم العام للحسابات",
    "text": "*\n\nتدون العمليات التي يقومييها\"القتحتسج\"فيحسابات»يتتكها وفقا لتصميم عامللتحيابات يقر بمرسوم\nيصدر بناء على اقتراح وزدر المالية(6.\n\nسد 164 - طرزقٌ مسك الحسابات *\n\nتمسك حسابات الاموال العمومية من قبل المحتسبين المركزبين ومصلحة المحاسبة العامة على\n\nأساس الطرتقتة\"دآتَ القيد المزدوجأ4)؛ ومن قبل المحتسبين المحليين على أساس الطريقة ذات القيد\nالبسيط."
  },
  {
    "article_number": "1645 - ضرورة مسك وتصحيح القيود",
    "text": "بالحبن*\n\n(1)راجع المرسوم رقم 4001 تاريخ 2 المتعلق بتصديق نظام ارسال حسابات الادارات العامة والمستندات\nوالمعلومات العائدة لها الى ديوان المحاسبة .\n\n(2)راجع بالنسبة لمحتسبي الجمارك النصوص التالية:\n\n- المرسوم رقم 1024 تاريخ 10010314 المتعلق بالاجازة لبعض محتسبي الجمارك ان يؤمنوا بنفسهم قبض الاموال التي\nيشرفون على ادارتها\n\n- المرسوم رقم 11028 تاريخ 1962/11/6 المتعاق بتحديد موجودات الصندوق النقدية في المراكز الجمركية.\n- المرسوم رقم 11029 تاريخ 1962/11/6 المتعلق بتحديد قيمة الكفالات المطلوبة من امناء الصناديق في ادارة\nالجمارك.\n\n- المرسوم رقم 11030 تاريخ 1962/11/6 المتعلق بتحديد قيمة الكفالات المطلوبة من محتسبي ادارة الجماركز\n\nالرار رقم 173 تاريخ 1964/5/8 المتعلق بتحديد الموجودات القصوى للصناديق في المراكز الجمركية .\n\nا( 3 لتحديد اصول ومهل تنظيم الحسابات والبيانات المالية وتدقيقها وتوحيدهاء راجع المرسوم رقم 3375 5\n11 ' .\n\n \n\n \n\f\n--- Page 35 ---\n14\n\nالحشو 5 المحوء 5 التطريس في الأوراق» والجداول» والمستندات» والقيودء والسجلات نل ل يجوز\nالمفقطة وبحبر من لون يختلف عن اللون المستعمل في الاصلء» وان نَ يذيل التصحيح بالتاريخ ويامضاء\nواضعةه.\n\nالفصل الثانى: المحتسبون\nالقسم الاول: صلاحيات المحتسبين وموجباتهم"
  },
  {
    "article_number": "106 - صلاحيات المحتسبين *",
    "text": "يتولى المحتسبون:\n\n.- تسلي جداول التكليف وأوامر القبض وأوامر التحمصيل التي تودعهم اياها المراجع المختصة\nوتأمين تحصيلها.\n\n- تأمين المقبوضاتء أيا كان نوعها.\n\n- تأمين المدفوعات» اما بناء على حوالات او اوامر دفع صادرة عرز عن المرجع الصالح او في بعض\nالحالات بناء على أوامر دفع صادرة عنهم مباشرة.\n\n- حفظ اوراق الثبوت العائدة لهذه التمتليات ومستندات المحاسبة.\n\n- مسك حسابات المحتشبية التى يدترونها."
  },
  {
    "article_number": "167 - صلاحيات محتسب المالية ال",
    "text": "مركزي *\n\nيتولى محتسب المالية المروكزي» بالاضافةجالى ما.تقدم»-توحيد ما يتعلق بالموازتة,العامة من عمليات\nالواردات والنفقات التي يقوم بها باقي المحتسبين المركزيين ويتولى ايضاإادارة حساب خزينة الدولة لدى"
  },
  {
    "article_number": "168 - بدأ عدم الجمع بين الوظائ",
    "text": "فت الادالكة 0\nبعقد النفقات او 2 او صرفها."
  },
  {
    "article_number": "109 - شروط ممارسة المحتسسبٍ لم",
    "text": "هامه*\n\nعلى المحتسب» قبل ان يباشر . وقليفته ان يقدم كفالة قانونية تحدد قيمتها بقرار من وزير المالية» وان\nيحلف اليمين امام ديوان المحاسبة/1"
  },
  {
    "article_number": "()/ ل[ - كيفية تقديم الكفالة*",
    "text": "تقدم الكفالات اما نقداء او بتعهدات مصرفية صادرة عن مصارف مقبولة» او بتأمين عقارات مسجلة\nفي الدوائر العقارية.\n\nتحفظ الايصالات والمستندات المتعلقة بالكفالات المقدمة لدى مصلحة المحاسبة العامة فى وزارة\nالمالية مع نسخة عن النص القاضي بتعيين المحتسب. 1\n\n)1) حددت قيمة هذه الكفالة بمبلغ عشرون الف ليرة لبنانية» بموجب القرار رقم 213 تاريخ 1.9\n- يراجع ايضا حول تحديد كفالات الوظيفة المرسوم رقم 2829 تاريخ 1959/12/14 والقرار رقم 1430 تاريخ\n6 واالقرار رقم 1525 تاريخ 1977/10/13 والقانون تاريخ 1956/5/20.\n\n \n\n \n\f\n--- Page 36 ---\n1105"
  },
  {
    "article_number": "1/1 - تأمين الدفع بواسطة اين 0",
    "text": "بواسطة 0 صندوق 5 جباة تابعين له الا في الكالات لي تحدد بمرسوم ا"
  },
  {
    "article_number": "1/2 - مراقبة اعمال امناء الصنا",
    "text": "ديق *\n\nعلى المحتسب ان يراقب أعمال أمناء الصناديق والجباة التابعين له وعليه ان يطالبهم بعل مخالفة\nاو تأخير في أعمالهم.\n\nالقسم الثانى: مسؤولية المحتسب"
  },
  {
    "article_number": "ع - مسؤولية اله المحتسب الشخصي",
    "text": "ة*\nديري خلافا لأحكام القانون» فضلا عما قد د يتعرض له من عقورات تأديبية . جزائية.”"
  },
  {
    "article_number": "1/4 - حدود المسؤولية *",
    "text": "لا يسأل المحتسب الا عن ادارته الشخصية."
  },
  {
    "article_number": "1745 - العمليات المسؤول عنها *",
    "text": "تشمل مهمة المحتسب جميع العمليات\"التي- يفوم بها في محتسبيته من أول كانون الثاني لغاية 31\nكانون الاول من كل سنة؛ او أثناء المدة التي استلم فيها وظيفته» اذا كانت هذة المدة دون السنة."
  },
  {
    "article_number": "1/6 - حساب المهمة*",
    "text": "على المحتسبين المركزبين»وكذلك على_-المحتسبين المحليين المنصون عليهرعفيالفقرة 2 من المادة\n10 ان يقدموا بأسمهم وعلى مسؤوليتهم؛ ؛ حساب 20 الى ديوانا/ المحاسبة.\nم علي أقتراح وز الال"
  },
  {
    "article_number": "7 7ل - محضر التسلم والتسليم *",
    "text": "عند انتهاء مهمة المحتسب تجري عملية تسليم وتسلم بينه وبين خلفه بموجب محضر يوقعه كلاهماء\nوبحضور مفتش مالي فيما يتعلق بالمحتسبين المركزبين» وموظف تنتدبه الادارة المختصة فيما يتعلق\nبالمحتسبين المحليين. وترسل نسخة عن المحضر في الحالتين الى التفتيش المالي.\n\nويجب ان يضم الى هذا المحضرء بصورة اجبارية» ميزان للحسابات موقوف بتاريخ اجراء عملية\n\nالتسليم والتسلم.\nاده 1788 - حالة تعذر قيام الخلف بمهامه*\n\n(1)بالنسبة للاجازة لبعض المحتسبين قبض الاموال بانفسهم راجع :\n\n- المرسوم رقم 2837 تاريخ 1959/12/14\n\n- المرسوم رقم 2840 تاريخ 1959/12/14\n\n- المرسوم رقم 1004 تاريخ 4 .\n\n(2) حددت اصول ومهل تنظيم حسابات المهمة والبيانات المالية وتدقيقها وتوحيدها بموجب المواد 16 حتى 19 من\nالمرسوم رقم 3373 تاريخ 1965/12/11 .\n\n \n\n \n\f\n--- Page 37 ---\n11536\n\nفي حال وفاة المحتسب» او عد م تمكنه من القيام بدور التسليم والتسلم» ينظم المحتسب الخلف»\nحساب مهمة المحتسب السلف تحت أشراف مفتش مالي."
  },
  {
    "article_number": "1/09 - رد كفالة المحتسب *",
    "text": "ترد الكفالة!1) بعد حصول المحتسب على براءة ذمة من ديوان المحاسبة وترد حكما بعد انقضاء\nثلاث سنوات على ترك المحتسب مهمته. اذا تأخر الديوان في اصدار قراره الى ما بعد هذه المدة."
  },
  {
    "article_number": "((890 1 - مسؤولية المحتسبين وا",
    "text": "لجباة المالية*\n\n1- ان المحتسبين المحليين والجباة مسؤولون ماليا بالتضامن فيما بينهم عن الضرائب المباشرة\nوسائر الاموال التي يعهد اليهم بتحصيلها.\n\n2- ان رئيس دائرة تحصيل بيروت مسؤول ماليا عن الضرائب المباشرة وسائر الاموال التي يعهد\nاليه بتحصيلهاء وهو ملزم بتقديم الكفالة المتوجبة على المحتسبين.\n\n3- يحدد بمرسوم لاحق يتخذ بناء على اقتراح وزير المالية مدى مسؤولية الموظفون المذكورين في\nا الاولى والثانية من هذه المادة؛ والاجراءات الواجب اتباعها لتخفيف مسؤوليتهم او ابراء"
  },
  {
    "article_number": "181 - المحتسب الواقعى *",
    "text": "يعد محتسبا مسؤولا عن أعماله» كالمحتسب الرسمىء وخاضعا لموجبات هذا الاخيرء كل من تدخل\nفى ادارة الاموال العمومية من غير ان تكوّت“له.صفة المحتسب.\n\nالفصل الثالث: صلاحيات أمنآء آلَصَتَادَيَقَ والجبآة\"ومسؤاولياتهم\n\nاناده 182 - حق.التداوّل بالاموال:وحيازتها*\n\nيحصر حق التداول بالاموال وحيازتها فى كل محتسبية بأمناء الصناديق والجطاة, الا في الحالات\nالتي تحدد في المرسوم المنضصوضص عليه في المادة 1/1 من هذا الغانون”"
  },
  {
    "article_number": "103 +امسؤولية حفظ الأموال *",
    "text": "ان امناء الصناديق مسؤولون عن حفظ الاموال في “المحتسبية التي يمارسون فيها وظائفهم.\n\nسد 184 - مسؤولية الجباة عن حفظ الاموال وتوربدها *\n\nان الجباة مسؤولون عن حفظ الاموال التي يجبونهاء وعليهم ان يسددوها دوريا الى صناديق\nالمحتسبية التي ينتسبون اليها وفقا لشروط تحدد بقرار من وزدير المالية. كما انهم مسؤولون مالياء\n\nبالتضامن مع المحتسب التابعين له» عن تحصيل الضرائب المباشرة وفقا لاحكام المادة 180 من هذا\nالقانون.\n\nويحظر على الجباة بصورة مطلقة دفع اية نفقة مهما كان نوعها.\nماده 185 - توجب الكفالة *\n\nيخضع امناء الصناديق والجباة لنظام الكفالة اسوة بالمحتسبين!3)\n\n)1) حددت كفاالات ‎١‏ 5 لمحتس بير وسائر الموظفين الخاضعين لنظام الكفالة» بموجب القرار رقم 1/0 تاريخ\n6..\n(2) حددت مسؤولية المحتسبين والجباة بموجب المرسوم رقم 5933 تاريخ 1966/11/3.\n\n \n\n \n\f\n--- Page 38 ---\n1157\n\nسده 186 - التحقق من هوبة صاحب المال وتوقيعه*\n\nعلى امين الصندوق ان يتحقق على مسؤوليته قبل الدفع من هوية صاحب المال وصحة توقيعه.\n\nسده 187 - استحقاق مبلغ لشخص متوف *\n\nاذا كان المبلغ مستحقا لشخص متوفء فعلى امين الصندوق ان يطلب من اصحاب الحق المستندات\nالرسمية التي تثبت صفتهم. ويكتفى بشهادة من مختار المحلة اذا كان المبلغ دون 500 ليرة."
  },
  {
    "article_number": "1538 - حالة اعتماد بصمة الابها",
    "text": "م *\n\nاذا كان صاحب المال امياء او عاجزا عن التوقيع» قامت بصمة الابهام مقام التوقيع» على ان\nيصدق البصمة امين الصندوق وشاهدان اذا كانت قيمة الحوالة لا تجاوز الف ليرة.\n\nولامين الصندوق فى الحالات الاخرى ان يطلب تصديق البصمة من قبل كتابة العدل.\n\nده ©18 - اعطاء ايصال لقاء المبالغ المقبوضة*\n\nيعطى لقاء كل مبلغ يقبضه امناء الصناديق والجباة ايصال تحدد شكله وطريقة تنظيمه لكل ادارة او\nوحدة مصلحة المحاسبة العامة فى وزارة المالية."
  },
  {
    "article_number": "110 - التحريف في الايصال *",
    "text": "ان أي تحريف في ايصال صادر عن امين صندوق لو جاب» اوا في احدى ‏ نسخه» مهما كان سببه»"
  },
  {
    "article_number": "10 3 الايصال النظامي*.",
    "text": ""
  },
  {
    "article_number": "192 - الحذ الاعلى للأرصدة لل",
    "text": "المختصء» _ الأعلى للارصدة التي يجوز لامناء الايد الاحتفاظ بكلا 8 ان قا ما يزيد\nعلى هذه الاإرصدة الى المصارف او مراكز البريد التي تعين لهم."
  },
  {
    "article_number": "103 - تكليف موظفى بعض الادارات",
    "text": "قبضضن واردات *\nالعامة قبض هذه الاموال ومسك حساباتها. ولهذه المصلحة ايضا ان توافق على طريقة قبض الاموال\nالمذكورة وتسديدهاء وعلى نماذج السجلات الواجب مسكها.\n\nيسدد الموظف المذكور الاموال التى قبضها مرة فى كل شهر على الاقل؛ اما الى محتسب المالية\nالمركزي؛ واما الى محتسب المالية المركزي» واما الى محتسب المالية المحلى وذلك بناء على جدول\nيبين فيه القيمة المقبوضة ونوع الايراد المحصل. 1\nاكشر:\nلمك 5 85 1922189\n\n)1) حددت الموجودات القصوى للصناديق في المراكز الجمركية بموجب القرار رقم 173 تاريخ 1.8\n\n \n\n \n\f\n--- Page 39 ---\n1108\n\nالفصل الرابع: حسابات الاموال\nالقسم الاول: أحكام عامة"
  },
  {
    "article_number": "14 - مهام مصلحة المحاسبة العام",
    "text": "ة *\nتدقق مصلحة المحاسبة العامة عمليات المحتسبين والمحاسبين الاداربين وتقوم بتوحيدها!1)."
  },
  {
    "article_number": "105 - قطع حساب الموازنة وحساب",
    "text": "المهمة العام *2(7)\nعدل نص المادة 195 بموجب المادة 13 من القانون رقم 66/55 تاريخ 1966/9/3 على الوجه التالي:\n\nتضع مصلحة المحاسبة العامة كل سنة(3)\n\n- قطع حساب الموازنة الذي يجب تقديمه الى ديوان المحاسبة قبل 15 آب من السنة التي تلي سنة\nالموازنة. 00\n\n- حساب المهمة العام الذي يجب تقديمه الى ديوان المحاسبة قبل أول ايلول من السنة التى تلى سنة\nالحساب. 000\n\n- يبدأ تنظيم حساب المهمة4) العام ابتداء من حساب السنة التي يبدأ فيها تطبيق التصميم العام\nللحسابات الملحوظ في المادة 163 من هذا القانون\n\n(1)راجع المرسوم رقم 4001 تاريخ 2 الْمَتَعَلَقَ“بتصديق نظام ارسال حشابات ,الإدارات العامة والمستندات\nوالمعلومات العائدة لها الى يوان المتحاسبة.\n\n)2( في ما يتعلق بالاعفاء من إعداد حساب مهمة المحتسبين المركزبين وحساب المهمة العتام» نصت المادة 23 من\nالقانون رقم 715 تاريخ 2006/2/3 (موازئة 2005) على ما يلي: \"\n\n1 - خلافاً لاحكام المادة 195 من-قانون المحاسبةبالعمومية»يصرف ب النظر نهائيا عن إعداد.حساب مهمة المحتسبين\nالمركزبين وحساب المهمة العآم وقطع حساب الموازنة العامة والموازنات الملحقةيللثبنتين 1991 و1992.\n\nويمارس ديوان المحاسبة رقابته على الحسابات اعتبارا من حساب السنة 1993.\n\n2- يفتح في لائحة الحساباتء'حساب موقت للتسوية\" لمعالجة مسألة ميان نا الخروج|والدخول للخسابات المنظمة وفق\nلائحة الحسابات القديمة» والفروقات في الحسابات والقيود» من اي نوع كانت.\n\nيصار الى تصفية هذاهاللعّساب تدريجياء على ان يقفل نهائيا في مهلة اقصاها عشر سنوات /بعد اخر حساب ينظم وفق\nلائحة الحسابات القديمة.\n\nتحدد دقائق تطبيق هذه المادة بقرار مشترك يصدر عن وزيز المالية ورئيس ديوان المحاسبة\".\n\n(3) تم تمديد المهل لجهة ايداع ديوان المحاسبة ومصلحة المحاسبة العامة الحسابات والبيانات المالية والادارية\nبموجب المادة الاولى من المرسوم الاشتراعي رقم 2 تاريخ 0آ|217||060ظ1 التالي نصها:\"\n\nتمدد المهل المنصوص عنها في المادة 195 من قانون المحاسبة العمومية المعدلة بالقانون رقم 66/65 تاريخ\n72 لجهة ايداع ديوان المحاسبة قطع الحساب وحساب المهمة العامة وفقا لما يلي:\n\n- قطع حساب موازنة عام 1975 قبل 1977/11/30.\n\n- حساب المهمة العام لسنة 1975 قبل 1977/12/31.\n\n- قطع حساب وحساب المهمة العام لسنة 1976 قبل 1978/4/30.\n\n- قطع حساب وحساب المهمة العام لسنة 1977 قبل 1978/11/30.'\n\n)4 بالنسبة لاعطاء مصلحة المحاسبة العامة مهلة لانجاز كتب حساب مهمة؛ نصت المادتين 3 من القانون رقم\n2 تاربخ 1981/7/15 (قانون قطع حساب سنة 1977) على ما يلي:'"
  },
  {
    "article_number": "3_ خلافا لاحكام المادة 195 من",
    "text": "قانون المحاسبة العمومية» تعطي وزارة المالية - مصلحة المحاسبة العامة- مهلة\n\nتنتهي في 1 كانون الاول 1983 لانجاز كتب حساب المهمة العام العائدة للسنوات 1977: 1978؛ 1979: 1980\n\nو 1581 سندا للموازين السنوية التي تردها من المحتسبين المركزيين والمحليين."
  },
  {
    "article_number": "4 _ يجاز للادارات العامة الاكت",
    "text": "فاء بتقديم بيانات سنوية بحركة الاعتمادات والنفقات المصروفة الى وزارة المالية-\nمصلحة المحاسبة العامة- عن اعوام 1978, 1979 1980» 1981.\n\nويمكن للمصلحة المذكورة ان تقدم قطع الحساب لكل من السنوات الواردة اعلاه خارج المهل المحددة في قانون المحاسبة\nالعمومية وفي مدة اقصاها 31 كانون الاول سنة 1983\".\n\n \n\n \n\f\n--- Page 40 ---\n1109\n\nاسده 196 - نتائج قطع حساب الموازنة*\n\nاذا أسفر قطع حساب الموازنة عن زيادة في الواردات» حولت هذه الزيادة بموجب قانون القطع الى\nحساب \"مال الاحتياط واذا أسفر عن زد زدادة في النفقات أجاز القانون المذكور تغطية العجز من مال\n\nأول موازنة تالية يظهر فيها وفرء وان لم يكف هذا الوقر قمن وفر السنوات اللاحقة على التوالي. ”"
  },
  {
    "article_number": "107 - احالة مشروع قطع الحساب ا",
    "text": "لى مجلس النواب *\nعلى الحكومة ان تحيل مشروع قانون قطع حساب الموازنة الى مجلس النواب قبل أول تشرين الثاني\nمن السنة التي تلي سنة الموازنة.\nالقسم الثاني: احكام خاصة ببعض الحسابات\nأولا - مال الاحتياط"
  },
  {
    "article_number": "108 - تعربف مال الاحتياط*",
    "text": "يتكون مال الاحتياط من زيادة واردات الموازنة على نفقاتها. ويتولى مسك هذا الحساب محتسب\nالمالية المركزي تحت تحت مراقبة مصلحة المحاسبة العامة."
  },
  {
    "article_number": "109 - وجهة استعمال-مال الاحتيا",
    "text": "ط*\n\nيستعمل مال الاحتياط:\n\n- لتغطية نفقات السنين السابقة خلال الفترة الانتفالية\"التتقوص\"\"غليها #فى المادة 25 من هذا\nالقانون. - لتغطية الاعتمادات المدورة. 1\n\n- لتغطية عجز الموازنةيوفقا\"الأحكام؟القتادة” 96 يمت“ هذ!رالقانون.\n\n- لتغطية الاعتمادات الاضافية (تكميلية واستثنائية).\n\n- لتمويل المشاريع الانشنائية."
  },
  {
    "article_number": "200 - الاخذ من مال الاحتياط*",
    "text": "لا يجوز اخذ أي مبلغ من مال الاحتياط الا بقانون. ويجب ان يدون فورا كل مبلغ يقرر أخذه من\nمال الاحتياط في قيود محتسب المالية المركزي.\n\nتحدد كيفية تدوين هذه القيود بقرار يصدر عن وزير المالية.\n- الودائع والكفالات\n\nاسدة 2001 - تسليم الودائع والكفالات الى الخزبنة *\n\nتسلم الودائع والكفالات الى الخزينة؛, بناء على تكليف صادر عن مرح جع صالح وتدون في\nالايصالات المتخلقة بها أسباب الايداع» ولا ترد الى أصحابها الا بناء على 7 من المرجع الصالح»\nوبعد استرداد الايصالات."
  },
  {
    "article_number": "202 - فقدان ايصالات الودائع وا",
    "text": "لكفالات *\n\nاذا فقدت ايصالات الودائع او الكفالات استعيض عنها بتعهد من أصحابها بأن يتحملوا كل عطل\n\n \n\f\n--- Page 41 ---\n1200\n\nثالثا - سلفات الخزبنة!1)\n\nالمادهة 2003 - تعريف سلفات الخزبنة*\n\nسلفات الخزينة امدادات تعطى من موجوداتها:\n\n1 - لتموين مستودعات الادارات العامة بلوازم مشتركة بين أكثر من ادارة واحدة.\n\n2- لشراء مواد قابلة الخزن ومعدة للاستعمال في سنة مالية جاربة او لاحقة.\n\n3- لتغذية صناديق المؤسسات العامة والبلديات وكذلك الصناديق المستقلة المنشأة بقانون."
  },
  {
    "article_number": "204 - شروط منح سلفات الخزبنة *",
    "text": "يعلق منح سلفات الخزينة المعدة لتغذية احد الصناديق المذكورة في الفقرة 3 من المادة السابقة:\n\n1- على تثبت وزير المالية من امكان الجهة المستلفة اعادة السلفة نقدا فى المهلة المحددة لتسديدها.\n\n2- على تعهد الجهة المستلفة بأن ترصد في موازنتها اجباريا الاعتمادات اللازمة لتسديد السلفة في\nالمهلة المحددة.\n\n3- على موافقة السلطة التشريعية اذا كانت مهلة تسديدها تجاوز الاثني عشر شهرا."
  },
  {
    "article_number": "205 - توجب اعطاء سلفات الخزينة",
    "text": "بمرسوم *\nالغي نص المادة 205 بموجب المادة 3 من القانون رقم 80/5 تاريخ 5 وابدل بالنص التالي:\nتعطى سلفات الخزينة للغايات المحددة في المّتادة: 203 من هذا الغنانون بمزسوم بناء على اقتراح\nوزير المالية وطلب الاذاراكالمختصة.\n\nالغى المقطع الثاني من المادة, 3 بموجب البند \"أ\" من المادة الاولى من القتتانون رقم 41 تاريخ\n4 )2\n\nعدل نص الفقرة التاليةإ!تموجب البند ب من المادة«الآولى من القانون رقم 1 تاريخ 2:14\n\nيتوجب على الحكومة ان/تطلع المجلس_النيابئ على السلفات المقرارة بيظرف شهلا"
  },
  {
    "article_number": "206 -.منحتوبات مرسوم_منح سلفات",
    "text": "الخزينة *\nعدل نص _المنادّة 206 بموجب المادة 2 من القانون رقم 41 تاربخ 1991/2/14 علئ#الوجه التالي:\nيذكر في مرسوم متخذ الي مجاس الوزراء () القيم على السلفة في الحالات المنصوص عليها في\nالفقرتين 1 و2 من المادة 203 السابقتين» والجهة المستلفة في الحالة المنصوص عليها في الفقرة 3 من"
  },
  {
    "article_number": "نفسها. والغاية من السلفة» ومقد",
    "text": "ارهاء وظريقة دفغهاء وشروط تسديدهاء وغيرها من الشروط التي\nيرى وزير المالية ضرورة فرضها."
  },
  {
    "article_number": "207 - دفع سلفات الخزبنة *",
    "text": "عدل نص المادة 207 بموجب المادة 2 من القانون رقم 41 تاريخ 1991/2/14 على الوجه التالي:\nتدفع سلفات الخزينة بناء على اوامر صادرة عن المحتسب المركزي وبشار فيها الى المرسوم المتخذ\nفي مجلس الوزراء ( 4 الذي اجازها.\n\n(1) راجع القانون رقم 89/5 تاربخ 1989/1/5 المتعلق بانهاء العمل بنصوص تجيز عقد قروض او اعطاء كفالة الدولة\n)0 المقطع الثاني الملغى: وفي حالات استثنائية طارئة يمكن اعطاء سلفات خزينة. بمرسوم يتخذ في مجلس لوزياء. '\nمتخذ في مجلس لزه وذلك بموجب القنون رقم 41 تاريخ 00 ؛ فاقتضى الي\nمتخذ في مجلس ا وذلك بموجب القانون رقم 41 تاريخ 1 » فاقتضى 0\n\n \n\n \n\f\n--- Page 42 ---\n1201"
  },
  {
    "article_number": "208 - حصر استعمال سلفات الخزبي",
    "text": "نة بغايتها *\n\nلا تستعمل السلفة في غير الغاية التي اعطيت من اجلها."
  },
  {
    "article_number": "209 - تسديد سلفات الخزبنة *",
    "text": "تسدد سلفات الخزينة المنصوص عليها في الفقرتين 1 و2 من المادة 203 من هذا القانون بموجب\n\nحوالات دفع صادرة على الموازنة. 0\n\nوتسدد سلفات الخزينة المنصوص عليها في الفقرة 3 من المادة نفسها باعادة قيمتها نقدا الى الخزينة\nصمن المهل المحددة الذلك."
  },
  {
    "article_number": "210 - دور المحتسب *",
    "text": "على المحتسب ان يلاحق ق تسديد سلفات الخزينة وفقا للشروط التي اعطيت بموجبها وضمن المهل\nالمحددة."
  },
  {
    "article_number": "14 2.1 - امكانية حسم راتب القي",
    "text": "م على سلفة خزينة*\nعدل نص المادة 211 بموجب المادة 3 من القانون رقم 41 تاريخ 1991/2/14 على الوجه التالي:\n\nللمحتسب ان يحسم مباشرة من راتب القيم على السلفة وتعوبضاته المبالغ التي لا يثبت يثبت استعمالهاء\nأو التي لا يسددها في المواعيد المحددة. كما له ان ينفذ تلقائيا بحقه أي تدبير قانوني آخر يؤمن\nاسترداد هذه المبالغ.\n\nويمكن بمرسوم يتخذ في مجلس الوزراء بنَآء“كلتى- اقتراح وزير الماليية!1) ان#يمدد مهلة التسديد في\nالحالات والظروف الاستثثائية. ‎١‏"
  },
  {
    "article_number": "212 - الاقتطاع من اموال الادار",
    "text": "ة المتأخرة عن التسديد *\n\nاذا تأخرت احدى الادارات المسلفة عن سديهد شلفة الخزينة المغطاة لها حقق لمحتسب المالية\nالمركزي ان يقتطعها رأسا مما يكون لهذه الادارة من أموال لدى الخزينة."
  },
  {
    "article_number": "213 - بيان سلفات الخزبنة *(2)",
    "text": "يضم الى مشروع؛قآنون قطع الحساب بيان بسلفات الخزينة المعطاة وفقا لأحككام المادة 203 من هذا\nالقانون ويما سدد منها خلال سنة الموازنة.\n\nالفصل الخامسن: محاسبة المواد"
  },
  {
    "article_number": "4 41[ 2 - تعريف محاسبة المواد*",
    "text": "تشمل محاسبة المواد < جميع القيود والمستندات الضرورية لتبيان موجودات المواد التي تملكها الادارات\nالعامة ولتسجيل حركتها.\n\nماده 215 - شمول محاسبة المواد كل الادارات العامة *\n\n) 1)استبدل في المقطع الثاني من المادة 211 من قانون المحاسبة العمومية عبارة '\"ولوزير المالية\" بعبارة: 'ودمكن بمره\nيتخد ذ في مجلس الوزراء بناء على اقتراح وزير المالية\" 2 وذلك بموجب القانون رقم 41 تاريخ 4 ا\nالتنوبه.\n4 من المرسوم رقم 3373 الصادر بتاريخ 1965/12/11 (تحديد اصول ومهل تنظيم الحسابات والبيانات المالية\nوتدقيقها وتوحيدها).\n\n \n\n \n\f\n--- Page 43 ---\n1202\n\nعلى جميع الادارات العامة ان تمسك محاسبة للمواد. وعلى االمؤسسات الخاضعة لاشراف الدولة ان\nتمسك محاسبة للمواد تمكن من ممارسة هذا الاشراف."
  },
  {
    "article_number": "216 - مسؤولية حافظ المواد او م",
    "text": "ستعملها *\n\nكل شخص كلف بحفظ او استعمال المواد المنصوص عليها فى المادة 214 من هذا القانون مسؤول\nعنها ماليا. 1\n\nويمكن ان تترتب المسؤولية نفسها على الاشخاص المكلفين بمسك حسابات المواد ويمراقبتها."
  },
  {
    "article_number": "7 21 - النطاق المكاني لمحاسبة",
    "text": "المواد *\n\nيقتصر تطبيق احكام هذا الفصل على المواد الموجودة داخل الاراضي اللبنانية وفي البعثات اللبنانية\nفي الخارج. ولا تطبق على عتاد الجيوش القائمة بخدمة فعلية ولا على العتاد المستعمل في المراكب\nالبحرية والجوية."
  },
  {
    "article_number": "218 - مرسوم محاسبة المواد *",
    "text": "نام قا ئق تطبيق أحكام هذا الفصل بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير\n\nالباب. الخامس: احكام خاصة\n\nالفصل الاول: احكام”خاطلة' بالجَتيشن\"وقوى\"الامن\"الذاخلي:والامن, العام والمفارز\nالجمركية"
  },
  {
    "article_number": "219 - اعتمادات الرواتب والتعوب",
    "text": "ضات *\n\nتدون اعتمادات الرواتب والتعتؤيضات“المتتعلقة بأفراد الجيش ورجال\"قوئ الامرن الداخلي والامن العام\nفي بند واحد بدون توزيع.\n\nامادة 220\" لجنة التلزيم»\nتتولى التلزيم لجنة خاصة تؤلف وفقا لنظام يحدد بمزسوم.بناء على اقتراح الوزير المختص."
  },
  {
    "article_number": "221 - الاتفاقات بالتراضي *",
    "text": "ةك بذ وتدعاه في سائي اسرد وا"
  },
  {
    "article_number": "222 - الاعفاء من بعض شروط الصف",
    "text": "قات *\n\nيمكن وزارة الدفاع الوطني؛ عندما تعقد صفقات مع حكومات أجنبية او مؤسسات تراقبها او توصي\nبها هذه الحكومات لشراء الاسلحة والذخائر والاعتدة والاجهزة» ان تعفى الجهة التى تتعاقد معها من\nالشروط المتعلقة بمحل الاقامة والكفالة» والغرامات» ويتوجب التسليم قبل القبض. ‎١‏"
  },
  {
    "article_number": "223 - امكانية اعادة استعمال بع",
    "text": "ض الاعتمادات *\n\n(1) نظمت دقائق تطبيق احكام هذا الفصل بموجب المرسوم رقم 8620 تاريخ 1996/6/12» المنشور فيما بعد.\n\n \n\n \n\f\n--- Page 44 ---\n1203\n\nيمكن وزارة الدفاع الوطني ان تطلبء وفقا للأصول المحددة في المادة 117 من هذا القانون» اعادة\nاستعمال الاعتمادات المقابلة:\n\n1 - لقيمة المواد التي تقدمها ادارة الجيش لقاء ثمن الى الضباط والافراد بصفتهم الشخصية.\n\n2- لقيمة المواد التي تلزم بها ادارة الجيش الضباط والافراد المسؤولين عن فقدانها أو عطلها.\n\n3- لقيمة الاسلحة والذخائر والاعتدة والاجهزة التى تبيعها قيادة الجيش من احدى الادارات او\nالمؤسسات العامة. ‎١‏\n\n4- لقيمة المواد المستعملة ويدل الخدمات المؤداة لحساب الادارات والمؤسسات العامة او لصالح\nاحد الاشخاص الحقيقيين او المعنوبين."
  },
  {
    "article_number": "214 - المبالغ المدفوعة خطأ او",
    "text": "بدون حق*\n\nيجوز لوزارة الدفاع الوطني ان تقتطع من استحقاقات الرواتب التي تصرف من اعتمادات السنة\nالجارية المبالغ المدفوعة خطأ او بدون حق في سنين سابقة."
  },
  {
    "article_number": "225 - المبالغ المقبوضة زبادة *",
    "text": "ان قيمة الرواتب وملحقاتهاء وسلفات النقل والانتقال التي تقبضها القطع في سنة ما زيادة عن\nحقوقها وتعيدها الى الخزينة قبل اول ايار من السنة التالية» تدخل بتاريخ أعادتها في واردات السنة\nالجارية وفقا لأحكام المادة 8 من هذا القانون.\n\nويمكن ان به يفتح بقرار من وزير المالية.في بند الرواتب من موازنة الجيش اعتمادات اضافية توازي\nقيمة المبالغ المعادة على أن#تغطى بزيادة ممائلة في”الواردات."
  },
  {
    "article_number": "226 - امكانية العقد ند على حسا",
    "text": "ب السنة التالية *\nقات تجهي مقدارها ثلثا الماعتملاات اللرمللة 9 الغاية عن لسن الأجارية في مولؤنات الجيش ‎١‏ وقوى\n\nولا يجوز ان تعقد بهذه ا 6 0 ان وافقت اث\n\nاضيفت الفقرة التاليّة الى المادة 226 بَمَوَجِبَ المادة 14 مَنَ القانوث رقم 66/55 تاربخ 1966/9/3:\n\nيمكن تطَبَيّقَاحكام المادتين 137 و138 من هذا القانون على الصفقات المذكورة في هذه المادة حتى\n\nقبل دخول السنة الجديدة. 1"
  },
  {
    "article_number": "227 -",
    "text": "الغي نص المادة 227 بموجب المادة 17 من القانون رقم 72/5 تاريخ 1972/2/1."
  },
  {
    "article_number": "228 - تعيين محتسبى المواد *",
    "text": "يعين محتسبو المواد في الجيش بقرار من قائده.\nلمادة 22.9 - عدم توجب الكفالة*\nلا يخضع محتسبو الجيش لنظام الكفالة الذي يخضع له سائر المحتسبين!1)"
  },
  {
    "article_number": "2130 - حدود رقابة ديوان المحاس",
    "text": "بة *"
  },
  {
    "article_number": "الاولى _ خلافا لأحكام المواد 1",
    "text": "54 و186 و245 من المرسوم الاشتراعي رقم 10 تاريخ 29 كانون الاول سنة"
  },
  {
    "article_number": "2 يعمل بهذا القانون فور ذ نشره",
    "text": "فى في الجريدة الرسمية.\"\n\n \n\n \n\f\n--- Page 45 ---\n1014\n\nلا يجوز لديوان المحاسبة؛ ولا للمفتشين الماليين» ان يطلبوا الاطلاع او ان يطلعوا على وثائق\nومعلومات تتعلق بالسر العسكري» الا اذا وافق قائد الجيش على ذلك. وتجرى رقابة ديوان المحاسبة\nعلى حسابات المواد المختصة بالجيش محليا واستنادا الى القيود التي تمسكها القيادة والاوراق الثبوتية\nالتي تبرزها."
  },
  {
    "article_number": "231 - الاحكام المطبقة على قوى",
    "text": "الامن الداخلي والامن العام *\n\nالغي نص المادة 231 بموجب المادة الاولى من المرسوم رقم 1713 تاريخ 1979/1/26 وابدل بالنص\nالتالي(1)\n\nتطبق على ة قوى الامن الداخلي احكام المواد من 220 الى 230 ضمنا من هذا القانون بحيث يمارس\nكل من وزير الداخلية والمدير آلعام لقوى الامن الداخلي الصلاحيات الممنوحة لوزير الدفاع الوطني\nولقائد الجيش كل فيما خصه.\n\nالجهازين» أحكام المواد 220 222 و228 و229 و2350 من ‎١‏ هذا قا\n\nالفصل الثاني: احكام خاصة بالانفاق في الخارج"
  },
  {
    "article_number": "232 - نفقات البعثات الخارجية *",
    "text": "ضع تحت تصرف البعثات الخارجية سلفات موازنة دائمة تستغملها كل بعثة لدفع نفقاتها عن ستة\n0 على الاكثر.\n\nده 233 - باسوعية.\nوالا فيجري 8 لأصول تحدد-بقرار منبوزين + الخارجية والمغتروين؛"
  },
  {
    "article_number": "234 - نفقات_الوفود الخارجية *",
    "text": "يمكن ان تشت نفقات الوفود الى الخارج ببيانات مفصلة يصدقها رئيس الوفد على مسؤوليته."
  },
  {
    "article_number": "235 - نفقات التمثيل في الخارج",
    "text": "والنفقات الادارية*\n\nيمكن ان تثبت نفقات التمثيل في الخارج ببياناث:مفضلة ينظمها رئيس البعثة الخارجية ويصدقها\nالامين العام لوزارة الخارجية والمغتربين.\n\nتثبت بالطريقة نفسها النفقات الادارية التي تؤديها البعثات الخارجية اذا كانت النفقة لا تجاوز 500\nليرة ؛ كل مرة."
  },
  {
    "article_number": "23060 - آليات عقد النفقات وصرف",
    "text": "ها واصول مسك السجلات *\nألغي نص المادة 236 بموجب المادة 64 من القانون رقم 6 تاريخ 2017/11/03 (موازنة 017)\nواستعيض عنه بالنص التالي:\n\nخلافاً لني نص أو تدبير آخرء تطبّق علي متاك للبنانية المسلكية والقنصلية؛ التعليمات المالية\n\n(1) الغي نص المادة 231 المعدل بموجب المرسوم رقم 1713 تاريخ 1979/1/26 بموجب المرسوم الاشتراعي رقم 39\nتاريخ 1983/6/16 واستبدل بنص جديد.\n\nلكن ويموجب المرسوم الاشتراعي رقم 29 تاريخ 1985/3/23 تم الغاء المرسوم الاشتراعي رقم 1983/39 وسائر\nالنصوص الصادرة تطبيقا لاحكامه» كما اعيد العمل بالنصوص التشريعية والتنظيمية الملغأة بموجب هذا الاخير لا\nسيما المادة 231 المذكورة اعلاه» فاقتضى التنوبه.\n\n \n\n \n\f\n--- Page 46 ---\n1205\n\nفيما يتعلق بآليات عقد النفقات وصرفها وشروط عقدها وحجز الاعتمادات وتدودرها سنوياً وأصول مسك\nالسجللات وتنظيم القيود وقبض الأموال وصرفها.\n\nالفصل الثالث: احكام خاصة بدفع الرواتب ومعاشات التقاعد"
  },
  {
    "article_number": "237 - التأدية في اول كل شهر*",
    "text": "تؤدى في اول كل شهر المخصصات والرواتب والتعويضات الشهرية الخاصة بالوظيفة او الملحقة\nبالراتب. 2\n\nيطبق هذا التدبير على جميع الموظفين الدائمين والمؤقتين باستثناء المتمرنين منهم؛ كما تطبق على"
  },
  {
    "article_number": "238 - عدم استرداد أي مبلغ مدفو",
    "text": "ع *\n\nيبقى المبلغ المدفوع تنفيذا لاحكام الفقرة السابقة حقا مكتسبا لمن قبضه ولا يسترد شيء منه لصالح\n\nالفصل الرابع: احكام خاصة بوزارة البريد والبرق والهاتف"
  },
  {
    "article_number": "د 239 - انظمة خاصة *",
    "text": "محاسبة البريد والبرق والهاتف للأنظمّة الخاصة بها ولأحكام هذا القانون في كل ما لا\n\nالفصل. الخامس: احكام_خاصة بالبلديات!1)"
  },
  {
    "article_number": "240 - احكام_البلديات *",
    "text": "تحدد شروط تطبيق هلدا القانون على البلديات بمراسيم تصدز بناء إعليل اقتزاح وزيري الداخلية\nوالمالية.\n\nالفصل السادس: :المؤّسسات العامة(2)\n\nاسده 1 24 - احكام المؤسسات العامة*\n\nتحدد شروط تطبيق هذا القانون على المصالح المستقلة وسواها من المؤسسات العامة بمراسيم\nتصدر بناء على اقتراح وزير المالية ووزدر الوصاية.\n\n)1) الخضعت الاموال العائدة للبلديات بموجب قانون 1/05/4ؤ*ظ1 لأحكام قانون المحاسبة العمومية وذلك بموجب المادة\nالاولى من المرسوم رقم 115 تاريخ 3 /63/6 19 التالي نصها: 'تخضع الاموال العائدة للبلديات بموجب قانون 4 آب\nسنة 154 لأحكام قانون المحاسبة العمومية بما يتعلق بمراحل عقد النفقات وتصفيتها وصرفها ودفعها وتستثنى من\nقاعدة سنوبة الموازنة. '\n\n(2) المريسوم رقم 15934 تاريخ 1964/3/31 (اخضاع مجلس تنفيذ المشاربع الانشائية لاحكام قانون المحاسبة"
  },
  {
    "article_number": "الاولى_ يخضع مجلس تنفيذ المشار",
    "text": "يع الانشائية, لاحكام مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم\nرقم 069 ط1 تاريخ 31 كانون الاول سنة 1963» وذلك في كل ما لا يتعارض واحكام مشروع القانون الموضوع موضع\nالتنفيذ بموجب المرسوم رقم 6839 تاريخ 1961/6/15.\n\n \n\n \n\f\n--- Page 47 ---\n1206\n\nالباب السادس: احكام مختلفة\n\nعدلت المواد 242 الى 248 بموجب المواد 15: 16: 17: 18: 19: 20 و21 من القانون رقم 66/55 تاريخ\n13 وصبحت على الوجه التالي:"
  },
  {
    "article_number": "200 - ايداع الاموال في مصرف لب",
    "text": "نان *\n\nيجب ايداع جميع الاموال العمومية المحددة في المادة 2 من هذا القانون في الحساب المفتوح لدى\n\nيحدد تاريخ تطبيق ه هذه المادة بالنسبة للبلديات والمؤسسات العامة التابعة لها بمرسوم بناء على\nاقتراح وزيري الداخلية والمالية.\n\nاده 243 - حسابات خاصة ببعض اشخاص القانون العام *\n\nيحظر على الادارات العامة والبلديات والمؤسسات العامة والاشخاص المعنوبين المذكورين في المادة\nلبنان\nن!"
  },
  {
    "article_number": "244 ‎١‏ - الحسابات - ة في قيود",
    "text": "مصاحة الخزينة *"
  },
  {
    "article_number": "| أبقة",
    "text": ""
  },
  {
    "article_number": "25 ِ- اماع القصوى لني يمكن الح",
    "text": "تفاظ بها في شنا ديقلا الخاصة*\nوالمؤسسات العامة البلدية, الاحكام المشملقة بالسبالخ القصوى التي يحق لكل منها الاحتفاظ بها فى\n\n- تثابر ات العامة والبلديات والمؤسسانا العامة المذكورة في هذا الياب ل قبض الايرادات\nالعائدة لها. اما عمليات البق فتجري بوإسلة صناديقها اذا كانت قيمتها لا اين حد د أقصى يعين\nالبلدية؛ وتدفع بواسطنة صندوق الزن اذا كانت تتجاوز 5 الحد.\n\nا داه والمؤسسات | العامة 3 التي لا توجد لديها ضصناديق خاصة على القيام بجميع عمليات"
  },
  {
    "article_number": "246 - عدم وقف أب اية عملية دفع",
    "text": "من صندوق خاص *\n\nفي قيردهاء طالما ان لها يدا دائنا كافيا في هذا الحساب."
  },
  {
    "article_number": "247 - مسك الحسابات والقيود في",
    "text": "الصناديق الخاصة*\n\nتحدد دقائق تطبيق المواد 242 و246 من هذا القانون وينوع خاص ما يتعلق منها بمسك الحسابات\nوتنظيم القيود وشكل السجلات والمطبوعات وطريقة دفع الخزينة لنفقات الادارات والمؤسسات التي لها\n\n)1) خلافا لاي نص اخر ولا سيما احكام قانون المحاسبة العمومية وتعديلاته واحكام قانون النقد والتسليف وتعديلاته»\nاجيز دالت العامة ذات الموازنات الملحقة والمؤسسات العامة والبلديات وسائر الاشخاص المعنويين ذوي الصفة\n107/111 المتعلق بتعديل بعض احكام مكانون المحاسبة السوميةم فاقتضى التنوبه.\n\n(2) راجع المرسوم رقم 13684 تاريخ 9 والمرسوم رقم 16573 تاريخ 1964/6/5 المتعلقين بتوحيد حساب\nالادارات والمؤسسات العامة في صندوق ‎١‏\n\n \n\n \n\f\n--- Page 48 ---\n1207\n\nحساب في قيودها وكذلك المهل التيريم يجب انجاز المعاملات المالية خلالهاء بقرار من وزير المالية او"
  },
  {
    "article_number": "8- - الغاء الاحكام المخالفة*",
    "text": "يلغى المرسوم الاشتراعي رقم 117 تاريخ 12 حزيران 1959 وتعديلاته؛ والمرسومين رقم 13665\nو13684 تاريخ 23 آب 3 والقانون الصادر في 4 كانون الثاني 115 وكل نص اخر يتنافى\n\nوأحكام هذا القانون او لا يتفق مع مضمونه.\nسد 248 - نشر القانون والعمل به *\nينشر هذا القانون في الجريدة الرسمية ويعمل به اعتبارا من 31 كانون الاول سنة 1963."
  },
  {
    "article_number": "2 - النشر والتبليغ *",
    "text": "ينشر وببلغ هذا المرسوم حيث تدعو الحاجة.\nالذوق في 30 كانون الاول سنة 1963\n\nالامضاء فؤاد شهاب\n\nنشر هذا المرسوم في عدد الجريدة الرسمية رقم 104 تاريخ 1963/12/30\n\n- د الصصوصسه. ا"
  }
]