[
  {
    "article_number": "الاولى 3",
    "text": "ثاريم 16 انيس 06 ما نصه:\n\nالقانون\nالكتاب الاول: التنظيم الاداري.وميدان تطبيق الضمان الاجتماعي\n\nالباب\"الاوّل؟\"التنظيح\"الاداري"
  },
  {
    "article_number": "الاولى - انشاء الصندوق الوطني",
    "text": "للضمان الاجتماعي *\n1[ - ينشأ صندوق وطني للضمان الاجتماعي يطلق عليه في سياق/ هذا القانون اسم «الصندوق »\nيتولى ادارة نظام الضمان الااجتماعي ) 1)-ومختلف فروعه.\n3 3 ان الصندوق 0 مؤسسة مستقلة ذات لدم اج عي تخضع إزحكلام | هذا القانون وتتمتع\n\nومحلية. \"\n\n3 - ضمن الحدود المبينة في المادة الثالثة من :هذا القانون يخضع الصندوق:\n\nأ - لوصاية وزارة العمل بواسطة مفوطن حكومة تحدد ضلاحياته بمرسوم (3) تطبيقي يتخذ في مجلس\nالوزراء .\n\nب - لوصاية مجلس الوزراء المسبقة.\n\nج - لرقابة ديوان المحاسبة المؤخرة دون اية رقابة مسبقة(4).\n\n4 - تتألف اجهزة الصندوق من مجلس ادارة ولجنة فنية وامانة سر وتخضع امانة السر لسلطة مدير\nعام.\n\nمم\n\n5 - لا يخضع الصندوق لمراقبة الخدمة المدنية ولا لمراقبة التفتيش المركزي ولا تسري عليه أحكام\nالمرسوم الاشتراعي رقم 150 الصادر بتاريخ 12 حزيران 1(1959).\n\n(1) الصندوق الوطني للضمان الاجتماعي غير خاضع لاحكام النظام العام للمؤسسات العامة (المرسوم رقم 4517 تاريخ\n3 وذلك سندا للمادة 40 من المرسوم المذكور.\n\n)2 الشخصية المعنوية هي استعداد هيئة او جماعة ليكون لها وجود قانوني خاص وذمة مالية خصة تمكنها من ان\nتشتري وتجري العقود وتتقأضى امام المحاكم.\n\n) 3 راجع المرسىم 2 دا تاريخ 001/2/1خ1 الذي حدد صلاحيات وتعوسيضات مفوض الحكومة لدى الصندوق\nالوطني للضمان الا\n\n(4) راجع المادة 215 من لظا م الملحق بالمرسوم رقم 3489 تاريخ 1965/12/28 المتعلقة بكيفية إرسال حسابات\nالمؤسسة العامة والمستندات وأوراق الثبوت العائدة لها.\n\n \n\n \n\f\n--- Page 3 ---"
  },
  {
    "article_number": "2 - تاليف مجلس الادارة *",
    "text": "عدل نص المادة 2 بموجب المادة الاولى من القانون رقم 9 تاريخ 1005 ثم عدل مجددا\nبموجب المادة الاولى من القانون رقم 78/12 تاريخ 1978/4/24 واصبح على الوجه التالي (2):\n1 - يتألف مجلس الادارة من المندوبين التالي بيانهم:\nأ - ستة مندوبين يمثلون الدولة يمكن اختيارهم من بين موظفي الادارات والمؤسسات العامة او من\nخارجها.\nب - عشرة مندوبين عن الهيئات المهنية الاكثر تمثيلا لارياب العمل المشار اليهم في المادة 9 الفقرة\n1 من هذا القانون. 0\nج - عشرة مندوبين عن الهيئات المهنية الاكثر تمثيلا للاجراء (عمالا ومستخدمين) المشار اليهم في"
  },
  {
    "article_number": "9 الفقرة 1 من هذا القانون. 0",
    "text": "د - مندوبين عن هيئات الزراعيين الاكثر تمثيلا لارياب العمل والاجراء يحدد عددهم وطريقة اختيارهم\nبمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل (3)\n2 للحم د الهيئات المشار اليها في البندين ' ب بت من الفرة السابقة 0 مندوبي ‎١‏ هذه الهيئات\nممكن ف القائمة.\nويجوز للحكومة ان تطلب من ن أي من هذه الهيئات ابدال مندوثها المنتخب بمندوب اخر عندما ترى\nموجبا لذلك.\n3 - يعين المندوبون لمدة,اربة#سنوالت#وبشترط في المندوب ان.يكون لبنانيا اومن ذوي الخبرة في حقل\nعمله.\n4 - اذا استقال المندوب او توفى عين خلف له للمدة المتبقية من الولاية» وفقا للاصول التى اتبعت\n5 - يعين المندويون الجدد او يصادق على انتخابهم قبل شهرين على الاقل.مثن انتهاء مدة الولاية\nالجارية.\nواميني سر واريحة اقناء على أن تمل في هذا ' المكتب الدولة بمندويين انير وكل من أرياب العمل\nوالاجراء بثلاثة مندوبين.\n7 - مدة ولاية هيئة المكتب اربع سنوات قايلة لتجديق؛ على ان ولاية أي مندوب في هذه الهيئة تنتهي\nحكما بانتهاء ولايته أو سقوطها في مجلس الادارة(5)\n8 - تتخذ القرارات في المجلس وفي هيئة المكتب بالاكثرية المطلقة ويكون لكل مندوب صوت واحد\nواذا تعادلت الاصوات فيكون صوت الرئيس مرجحا.\nاضيفت الفقرة التالية الى البند 8 من المادة 2 بموجب المادة الاولى من المرسوم رقم 1881 تاربخ 1979/4/5:\n\n(1) الغي المرسوم الاشتراعي قم 0 تاريخ 1|612 المتعلق بالمصالح المستقلة وحل محله امسوم رقم 4517\nلاحكامه.\n\n) 2)- تم تعليق العمل بالتعديل الذي تناول المادتين 2 و3 من قانون الضمان الاجتماعي* بموجب المادة الاولى من\nالقانون رقم 81/6 تاريخ 0 ...\n\n- مدد العمل بهذا القانون لمدة اقصاها 1982/12/31 بموجب المرسوم رقم 5441 تاريخ 1982/9/20.\n\n(3) ان المرسوم المتعلق بمندوبي هيئات الزراعيين الاكثر تمثيلا لارباب العمل والاجراء لم يصدر حتى تاريخه.\n\n(4) راجع:\n\n- المرسوم رقم 2390 تاريخ 1992/4/25 المتعلق بتحديد الهيئات المهنية الاكثر تمثيلا لارياب العمل والاجراء .\n- المادتين (2) و(3) من المرسوم رقم 1881 تاريخ 1979/4/5 (تمديد ولاية أعضاء مجلس ادارة الضمان الاجتماعي*)\n\n- والمادة الاوا من المرسوم رقم 2038 تاريخ 12100010 التي مددت العمل بأحكام المادة الثانية من مشروع القانون\n\nالموضوع ع موضع التنفيذ بموجب المرسوم رقم 1881 تاريخ 45 .\n\n(5) راجع المرسوم رقم 3127 تاريخ 1993/1/28 المتعلق بتعيين لجنة مؤقتة للقيام باعمال مجلس ادارة الصندوق الوطني\nللضمان الاجتماعى.\n\n \n\n \n\f\n--- Page 4 ---\nعلى ان تكون الاكثرية التي صوتت في مجلس الادارة للقرار المتخذ شاملة الاكثرية المطلقة لكل من\nممثلي الدولة وارياب العمل والاجراء» وإذا لم يثوافر ذلك في جلسة اولى يدعى المجاس الى جلسة ثائية\nللتصويت على ذات القرار بالاكثرية المطلقة لاعضاء المجلس دون تمييزء على ان لا يقل الفاصل بين\nتاريخ الجلسة الاولى وانعقاد الجلسة الثانية عن مدة أسبوعين(1).\n\n9 على هينه المكتب أن تودج المجاس التزارات اللي تتخذها في اول جلسة يعقدها.\n\n0 - يضع المجلس نظامه الداخلي(2) ويحدد مواعيد اجتماعاته» ويجتمع بدعوة من رئيسه مرة في\nالشهرء وبامكاثه عقد اجتماعات استثنائية اذا ما طلب منه ذلك خطيا خمسة مندوبين على الاقل او بناء\n\n11 - تحدد هيئة المكتب مواعيد اجتماعاتها وتجتمع بدعوة من رئيسها مرة في الاسبوح وبامكانها عقد\nاجتماعات استثنائية بناء علي طلب ثلاثة من أعضائها على الأقل أو بناء على طلب وزير العمل او\nواجتماعات هيئة المكتب». يحدد ار هذا ‎١‏ التعويض والحد األاقصى للمبال الي يجوز للمندوب ان\nتقاضاها في الشهر الواحد عن حضوره كل من اجتماعات مجلس الادارة وهيئة ألمكنب مهما بلغ عدد\nالاجتماعات» بمرسوم ( 8) يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل.\n\nولا يجوز للمندوب تقاضي أي اجر او تعوسيض آخر لقاء أي عمل يؤديه لمصلحة الصندوق.\n\n3 - اعضاء مجلس الادارة مسؤولون شخصياء حتى تجاه الغير» عن اعمال الغش التي قد يرتكبونها\nفي ممارسة مهامهم. وهم مسؤولون افراديا_.وبالتضامن عن اعمالهم في المجلس وفي هيئة المكتب وعن\nكل عطل وضرر يترتب للمتضررين باستثناء مُنَ“ختالف القرار المشكو#منه ودؤن مخالفته في محضر\nالاجتماع.\n\n14 - تسقط دعوى المسؤولية بمرور/ الزمن بانقضاء خمس سنوات على تاريخ القرّارَ المشكو منه."
  },
  {
    "article_number": "3 - صلاحيات متجلس الادارة *",
    "text": "تتناول صلاحيات مجلس إادارة الصندوق بصورة خاصة الامور التالية:\n\n1 - الاعمال التي تستلزم مرسوما يتخذ في مجلس الوزراء :\n\nأ - تنظيم وتعيين»اللجنة المالية المكلقة آجراء توظيفات آموال الصندوق ولآجاك قصيرة او متوسطة او\nطويلة وفقا لاحكام المادة 64 الفقرة 2 من هذا القانون.\n\nب - الترخيص للمدير العام باكتساب او بيع-الاموال غير المنقولة التي تتجاوز قيمتها المبلغ المحدد\nفي النظام الداخلي. وذلك عندما تكون تلك الإموال مبخصصة لعمل الصندوق الداخلي او للمصالح\nالأجتماعيةٌ التي تكون تحت سلطته المباشرة.\n\n-2\n\nم الفقرة 2 من المادة (3) بموجب المادة الاولى من القانون رقم 78/12 تاربخ 1978/4/24 على الوجه\n\nالاعمال التي تستلزم مصادقة سلطة الوصاية:\n\nأ - اقرار جميع انظمة الصندوق الداخلية ونظام المستخدمين وسلسلة الرتب والرواتب لمختلف اجهزة\nالصندوق.\n\nب - اقرار الموازنة الادارية للصندوق والموازنات الملحقة.\n\n)1) ان هذه الفقرة هي المادة الاولى من المرسوم رقم 15651 تاريخ 1101/5 وقد علق العمل بها لمدة اقصاها نهاية\nالعام 1981 بموجب القانون رقم 6 تاريخ 1981/2/20 ثم مددت هذه المهلة حتى 1982/1/31 بموجب المرسوم\nرقم 544 تاريخ 1982/9/20.\n\n)2( ان النظام الداخلي بعد اقراره من قبل سلطة الوصاية يصبح جزءا متمما لقانون الضمان الاجتماعي.\n\n) 3 راجع المرسوم رقم 1106 تاريخ خ 1964/4/6 المتعلق بتحديد تعوسيض رئيس ومندوبي مجلس ادارة الصندوق الوطني\nللضمان الاجتماعي\n\n(4) علق العمل بهذا التعديل لمدة اقصاها نهاية العام 1981 بموجب القانون رقم 81/6 تاريخ 81/2/20 ثم مددت هذه\nالمهلة بموجب المرسوم رقم 5441 تاريخ 1982/9/20 حتى تاريخ 1982/12/31.\n\n \n\n \n\f\n--- Page 5 ---\nج - البت بقطع حسابات الموازنة الادارية والموازنات الملحقة وسائر حسابات الصندوق واقرار\nالميزانية العمومية والتقارير والبيانات الايضاحية المحددة في نظام الصندوق.\n\nد - تحديد الاولويات في التوظيفات الاجتماعية.\n\nه - تحديد اسس انشاء المكاتب المحلية والاقليمية.\n\n-3\n\nعدل نص الفقرة 3 من المادة (3) بموجب المادة الاولى من القانون رقم 78/12 تاريخ 1978/4/24 على\nالوجه التالي:\n\nالاعمال التى تبت فيها هيئة المكتب:\n\nأ - القرارات التى لا يفرض القانون عرضها على مجلس الوزراء وتلك التى لا تتطلب مصادقة سلطة\nالوصاية. 7 7\n\nب - القرارات الواجب اتخاذها نتيجة تقارير اللجنة الفنية او ملاحظات سلطة الوصاية التي تتسم\nبالطابع الاداري أو الفني ولا تتطلب عرضها مجددا على مجلس الوزراء أو على سلطة الوصاية. 1\n\nج - تعيين مستخدمي الفئتين الثالثة والثانية نتيجة مباراة وفقا لما نصت عليه المادة السادسة من هذا\nالقانون. 1\n\n4 - يرفع مجلس الادارة خلال مهلة ثمانية ايام الى سلطة الوصاية بواسطة مفوض الحكومة ومقرونة\nبمطالعته القرارات المنصوص عليها في الفقرتين الاولى والثانية من هذه المادة وبرفق بها محضر الجلسة\nا 1\nالقارات الس وس حليياة فَآن \"هذه القرازات تعتبر مسدقة حكنا للد لام الا الور\n\nوكذلك ايضا فيما يتعلق بالقرارات المرفوعة الى مجلس الوزراء عملا بالفقرة الاولحَ البند ب» من هذه\nالمادة."
  },
  {
    "article_number": "4 - اللجنة الفنية*",
    "text": "عدل نص المادة 4 بموجبآلمادة الاولَمّن القانون رقم 78/12 تاريخ 1978/4/24أعلى#الوجه التالي:\n\n[ - اللجنة الفنية هئئناجهاز دائم من-اجهزة. الصناوق-تمارس المهام المحددة لها في هذا القانون وفي\nانظمة الصندوق. -©*2” ‎١ ١‏\n\nا بلسي لرئيس اللجنة:\n\nان يكون من موظفي الفتة الاولى في الملاك الاداري العام للدولة او ممن يحق لهم الارتقاء الى هذه\nالفئة. 1 1\n\nأو أن يكون حائزا على اجازة جامعية حصل عليها بعد نيله البكالوريا القسم الثاني او ما يعادلها في\nمجالات الحقوق او العلوم المالية او الاقتصادية او التجارية مع خبرة عملية في حقل اختصاصه لا تقل\nعن عشر سنوات بعد نيل الاجازة.\n\nب - بالنسبة للعضوين:\n\nان يكون من موظفي الفئة الثانية في الملاك الاداري العام للدولة او ممن يحق لهم الارتقاء الى هذه\nالفئة» او ان يكون حائزا على شهادة جأمعية لا تقل مدة الدراسة فيها عن ثلاث سنوات بعد نيله البكالوريا\nالقسم الثاني او ما يعادلها في المجالات نفسها المفروضة للتعيين في وظيفة رئيس اللجنة الفنية مع خبرة\n\n(1) خلافا لما ورد في الفقرة 4 من المادة 3 لم يحصر القانون في الفقرة 5 مهمة ابلاغ قرار رفض سلطة الوصاية بمفوهض\nالحكومة كما لم يشر مرسوم تحديد صلاحيات مفوض الحكومة الى ذلك.\n(2) سقط حرف (أ) في النص المنشور في الجريدة الرسمية لهذه المادة.\n\n \n\n \n\f\n--- Page 6 ---\n4 ود سيف الوا كن حلي ا 0 العا م ورتبة ثانية لرئيس اللجنة\nفطق علييما سف ا الفئة الاولى في ملاك الصندوق.\n\n5 يمكن انهاء خدمة رئيس اللجنة أو أي من عضويها بمرسوم يتخ في مجلس الوزراء؛ لاني من\n0 السنتين الثافيتين لانتهاء عملهم في لجل الفنية.\n\n7- يتولى رئيس اللجنة الفنية ادارة شؤون المستخدمين التابعين للجنة ويتمتع لهذه الغاية بجميع\nصلاحيات المدير العام.\n\n8 - يعين المستخدمون في ملاك اللجنة الفنية وفقا لشروط التعيين المعتمدة لامانة السر ودنتيجة\nمباراة تجريها لجنة خاصة تشكل بقرار من رئيس اللجنة الفنية ويموافقة سلطة الوصاية.\n\n9 - يستنفيد رئيس وعضوا اللجنة الفنية من تقديمات الفروع المنصوص عليها في قانون الضمان\nالاجتماعي وضمن الشروط المحددة فيه.\n\n0 يشترك رئيس اللجنة الفنية في مناقشات مجلس الادارة وهيئة المكتب دون ان يكون له حق\n\n11 - تطبق أحكام الفقرتين 13 و14-من المادة الثانية من هذا القانون» على رئيس وعضوي اللجنة\nالفنية.\n\n2 - أ - تلحظ الاعتماذآت\"العائدة الكنة\"الفنية\"فجخ\"المتوازنة\"الآداررةاللصندواق.\n\nب - يعقد نفقات اللجنة الفنية رئيس' اللجنة او من ينتدبه لهذه الغاية.\n\nج - تصفى نفقات اللجنة\"المتكورة وتَصَرَقَكَ وتدفيغ\"وققًا لللآصول المكيددة في التَظََام المالي للصندوق.\n\n3 - تتولى اللجنة الفنية:\n\nأ - التدقيق في عمليات#ؤحسابات الصندوق وفقايلبرامج سنوية اؤْ استثنائية او تكاليف خاصة.\n\nاللجنة برنامجها السنوي قبل نهاية شهر كانوؤن”“الاول مّت“كل شنة وتضع الترامج الاستثنائية كلما دعت\nالحاجة الى-ذلك:\n\nورئيس اللجنة الفنية.\n\nبح تقديم الاقتراحات حول تحسين اساليب العمل وتبسيط سير المعاملات.\n\nج - القيام ضمن نطاق مهامها بالدراسات التي يكلفها بها وزير الوصاية او مجلس الادارة أو مدير\nعام الصندوق. 1\n\n- تقرير سنوي يتناول 7 لتدقيق في السنة السابقة يبلغ الى كل من وزير العمل ورئيس\n\n- تقرير سنوي حول مشاريع قطع حسايات الموازنة الادارية والموازنات الملحقة وفقا لما نص عليه\nالنظام المالي للصندوق.\n\n- تقارير خاصة تتناول اساليب العمل وسير المعاملات وما تكلف به اللجنة الفنية من دراسات\nومهام.\nوالمستندات التي تحتاج اليها لممارسة اعمالها على ان تحيط المدير العام للصندوق علما بذلك."
  },
  {
    "article_number": "5 - تعيين المدير العام وعزله*",
    "text": "1 - يعين مدير عام على رأس امانة سر الصندوق بموجب مرسوم يتخذ في مجلس الوزراء بناء على\nاقتراح وزير العمل وانهاء مجلس الادارة» ويعزل ويصرف ايضا بالطريقة ذاتها.\n\n \n\f\n--- Page 7 ---\n2 - يجب ان يكون المدير العام حائزا على شهادة جامعية معترف بها وان يكون من ذوي المؤهلات\nفي القضايا الاجتماعية أو الادارية او المالية وعلى خبرة عملية في الشؤون المصرفية وشركات التأمين.\nولا يجوز ان يكون عضوا في مجلس الادارة او في اللجنة الفنية.\n\n3 - ان المدير العام مسؤول عن تنفيذ قرارات المجلس وعن ادارة امانة سر الصندوق وهو يعد ويرفع\nالى مجلس الادارة كاف المستندات والمشاريع اللازمة للقرارات التي يجب ان يتخذها المجلس.\n\nيحضر المدير العام جلسات المجلس او ينتدب احد المدراء لتمثيله فيها.\n\nويمكنه ايضا حضور جلسات اللجنة الفنية او انتداب من يمثله لحضورها. 4 - تطبق الفقرة 12 من"
  },
  {
    "article_number": "الثانية (!) من هذا القانون على",
    "text": "المدير العام وموظفي امانة سر الصندوق.\n\n5 -] - يمكن عزل المدير العام لاحد الاسباب التالية:\n\n- ارتكابه جناية او جنحة\n\n- ارتكابه خطأ جسيما في ممارسة وظيفته.\n\n- عدم كفاءته او اهماله الفادح في ممارسة وظيفته.\n\nب - يرفع رئيس مجلس الادارة طلب العزل الى وزير الوصاية مرفقا بالمستندات التالية:\n\n- محضر اجتماع مجلس الادارة المتعلق بالعزل.\n\n- موافقة خطية ومعللة من مفوض الحكومة.\n\n- موافقة معللة من اللجنة الفنية.\n\nج - يحول وزير الوصاية طلب العزل مَرَققا برأيه الى مجلس الوزراء.\n\nفي حال الاستقالة يقدمأ الطلن#الى,#ملجلس_الادارة فيحيله مرفقا برأيه الى وزير الوصاية الذي يحيله\nبدوره الى مجلس الوزراء ."
  },
  {
    "article_number": "6 - تأليف ملاكبالكتندوق من\"فني",
    "text": "ين واداردين*\n1-\nعدل نص الفقرة 1 من,المادة 6 بموجب المادة الاولى من القانون رقم 78/12 تاربخ 1978/4/24 على الوجه\nالتالي:\nأ - يتألف ملاك*الصندوق من فنيين واداربين.\nب - يعين جميع مستخدمي الصندوق حتى الفئة السادسة بنتيجة مباراة.\nاما مستخدمو الفئثة السابعة فيعينون بنتيجة امتحان» تحدد شروط المباراة والامتحان وطرق تعيين\nاللجان الفاحصة بقرار من مجلس الادارة بناء على اقتراح المذير العام.\nج - يعين مستخدمو الفئة الاولى بقرار من مجلس الادارة ومستخدمو الفئتين الثانية والثالثة بقرار من\nهيئة المكتب» وبعين المدير العام بقرار منه المستخدمين من الفئات الاخرى.\nد - يمكن اعطاء المرشحين المحليين حق اختيار المركز الذي يريدونه من بين المراكز الشاغرة\nضمن شروط يحددها النظام الداخلي.\nه - يجوز نقل أي مستخدم في الصندوق من جهاز الى آخر بعد موافقة كل من رئيسي الجهازين\nالمعنيين.\nالمادتين 50 و51 من المرسوم الاشتراعي رقم 2 تاريخ 0 حزيران سنة 1959 ويعد موافقة الوزراء\nالمعنيين وتعتير مدة الخدمة التي يقضيها هؤلاء الموظفون في الصندوق\n\n(1) ان الفقرة 12 من المادة 2 قبل تعديلها كانت تتعلق بمسؤولية اعضاء مجلس الادارة وقد اصبحت بعد التعديل الفقرة\n13\n\n \n\n \n\f\n--- Page 8 ---\nالمتصومن ع في 0 2 من هذه المادةء اذ يبقى ا خاضعينٌ النطامهم.\n\n5 - تعين بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل وانهاء مجلس الادارة» لجنة\nطبية ) 1) مرتبطة بصورة دائمة بالصندوق ( 2.\n\nتحدد صلاحيات هذه اللجنة في نظام الصندوق الداخلي.\n\nالباب الثاني: مراحل وميدان تطبيق الضمان الاجتماعي"
  },
  {
    "article_number": "/. - فروع الضمان الاجتماعي*",
    "text": "يشتمل الضمان الاجتماعي على الفروع التالية:\nأ - ضمان المرض والامومة. (3)\n\nب - ضمان طوارىء العمل والامراض المهنية.\nج - نظام 4) التقديمات العائلية والتعليمية.\n\nد - نظام تعويض نهاية الخدمة.\n\nوبنفذ على ثلاث مراحل."
  },
  {
    "article_number": "و - بدء العمل بمراحل الضمان *",
    "text": "تبدأ المرحلة الاولى بعد وهانية عثير شهرا-على. الاكثر من تاريخ نشر هذا القانون في الجريدة\nالرسمية (5) وبعين بمرسومإيّتخذ\"في مجلس الوزراء» بناء على اقتراح اوزير العمل وانهاء مجلس الادارة»\nالتاريخ الذي يبدأ فيه تنفيذ كل فرح من ,الفروخ المبيتة”في\"العادة\"السابقة (6)/\n‎٠‏ وتبدأ المرحلة الثانية بعد سنتين على الاكثر من تاريخ وضع الفرع الاخير من المرحلة الاولى موضع\n\nتبدأ المرحلة الثالثة بعد سنتين على الاقل من تاريخ وضع المرحلة,الثانية موضعهالتنفيث."
  },
  {
    "article_number": "09 - تحديد.الاشخاص المستفيدين",
    "text": "من.فروع الصندوق الوطني للضمان الاجتماعي منذ\nالمرحلة الاولى*\n\nعدل نص المادة 9 بموجب المادة الاولى من القانون رَقِم 5 تاريخ 1969/5/14 و بالمادة الاولى من\nالقانون رقم 720 تاريخ 3ه ثم عدلت مجددا بموجب المادة الاولى من القانون رقم 136 تاريخ\n121200011 واصبحت على الوجه التالي:\n\nاولا\n\nيخضع لاحكام هذا القانون منذ المرحلة الاولى شرط ممارسة العمل ضمن الاراضي اللبنانية:\n\n1 - فيما يتعلق بمجمل الفروع المذكورة في المادة 7\n\n(1) راجع المرسوم رقم 7256 تاريخ 1967/5/8 وتعديلاته » المتعلق بتأليف اللجنة الطبية المرتبطة بالصندوق الوطني\nللضمان الاجتما عي.\n)2( جع المادة 2 من القرار رقم 1064م تاريخ 1000/7 المتعلق بتحديد كيفية التعاون بين اطباء العمل في المصالح\n)3( راجع 0 الاولى من القانون رقم 218 تاريخ 200009 المتعلق بوصع نظام ضمان صحي اختياري للمسنين\nاللبنانيين.\nبموجب ‎١‏ المرسوم. اط 5ئؤظ1 0 26 أو 10903 2 المعلق 05 الضمام الاجشاعي اتعدياتة تسمية 100 ' أو\n5 نشر هذا القانون في الجريدة الرسمية ملحق العدد 78 ترد 0 ..\n(6) بدأ تتفيذ الفروع بعدة مراسيم هي 0001 5 0 المتعلق بضمان المرض والامومة 0 رقم\n\n \n\n \n\f\n--- Page 9 ---\nأ - الاجراء (1) اللبنانيون (عمال ومستخدمون) الدائمون والمؤقتون والمتمرنون والموسميون والمتدريون\nالذين يعملون لحساب رب عمل واحد او اكثر لبناني او اجنبي» ايا كانت مدة أو نوع أو طبيعة أو شكل\nأو صحة العقود د التي تريطهم برب عملهم وايا كان تنكل و طبيعة كسيهم أي لجورهم حلى ولو كان هد\n\n- الاجراء اللبنانيون غير المرتبطين برب عمل معين الذين يعملون في قطاعات البحر والمرافىء\nوالمقاولات والبناء والشحن والتفريغ وكذلك الاجراء اللبنانيون غير المرتبطين برب عمل معينء ايا كان\nشكل او طبيعة او طريقة كسبهم او اجورهم.\n\n- افراد الهيئة التعليمية في مؤسسات التعليم العالي المنصوص عليها في قانون تنظيم التعليم\nالعالي الصادر بتاريخ غ 1961/12/26 والمعاهد الفنية المنصوص عليها في المادة 12 من المرسوم\nالتنظيمي رقم 7880 تاريخ 5 2\n\nتحدد بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير العمل وانهاء مجلس ادارة الصندوق\nوالشروط المحددة فيها التواريخ التي يبدا ا اموه على كل من القطاعات\nخضوع فئتي الاجراء المؤقتين والموسميين 0 في المقطع 0( من هذا البند..\n\n3 - الاشخاص اللبنانيون الذين يعملون لحساب الدولة او البلديات او اية ادارة او مؤسسة عامة او\nمصاحة مستقلة ايا كانت مدة إو نوع او طبيعة او شكل او صحة تعيينهم او التعاقد معهم بما\nفيهم لمن ون م ف ل\n\n0 الانتشساب لخد ده ا الخدمة م ستة -725 من تاريخ نشر 4 26 في\nالجريدة الرسمية وذلك وفقا للاصول وبالشروط المحددة في القانون رقم 74/27 تاريخ 1.25\n\nاما فيما يتعلق بفرعي التفيّماتت العائلتّة والتعليميية وَالْمَرَضَ والاموطة فلا تتتترت#اية تقديمات دفعت\nفعليا للاشخاص المذكورين او اية اشتراكات دفعت عنهم فعليا لحساتك هذين الفرعين وفيما عدا ذلك لا\nيعتد بأي مفعول رجعي .\n\nويستثنى من احكاين 4 المقطع 6 مفو الدولة المقدون المعرّف عنهم في الفقرة 2 من المادة\n\nأضيف النص التالي 7 المقطع (د ) من البند (1) من” الفقرة أولا من المادة 9, بموجب القانون رقم 82/3\nتاريخ ليا\nهذا المقتلع اعلاه. وبخضعون الفروع المرضر والامومة» والتقسييات العائلية والتعليمية وهارة الخدمة وفقا\nللاحكام التآلية:\n\n1 - لفرع المرض والامومة والتقديمات العائلية والتعليمية:\n\nوتتوجب عنهم الاشتراكات اعتبارا من 1982/4/1 57) دون أي مفعول رجعي.\n\n2 - لفرع نهاية الخدمة:\n\n)1) الاجير الخاضع لاحكام قانون الضمان الاجتماعي هو الاجير بمفهوم المادة 6024 من قانون الموجبات والعقود الصادر\nتاريخ 0\n\n0 لم تصدر حتى الان اا 1 0 الفنية المنصوص عنها في المادة 12 من 0 رقم 91000\nالمتعلق بتنظيم حقول ومراحل وشهادات التعليم المهني والتقني.\n\n(3) وردت هذه الفقرة في النص المنشور في الجريدة الرسمية 'بما فيهم\" والاصح ان تكون\" بمن فيهم\" لاستقامة المعنى.\n\n)4 بالنسبة لاخضاع المتعاقدين الذين يعملون لحساب الدولة او البلديات والادارات والمؤوسسات العامة والمصا المستقلة\nوالمتعاملين مع وزارة الاعلام لقانون الضمان الاجتماعي * راجع: المادة 22 من القانون رقم 81/14 تاريخ\n|0 : (قانون موازنة 1981)\n\n)35 راجع القانون رقم 10 تاريخ 18ل/0110ظ1 المتعلق بتعديل موعد بدء مفعول خضوع الاشخاص اللبنانيين العاملين\nلحساب البلديات لاحكام قانون الضمان الاجتماعي علما انه لم يصدر أي مرسوم يحدد بدء مفعول الخضوع الجديد حتى\nتاريخه.\n\n \n\n \n\f\n--- Page 10 ---\nوتتوجب عنهمء مهما كان تاريخ دخولهم العمل الاشتراكات اعتبارا من التاريخ المذكور (1982/4/1)\nوشرط أن يكونوا قد استمروا في العمل حتى هذا التاريخ.\nوعلى البلديات تصفية تعويضاتهم السابقة له وفاقا لاحكام المادة 53 وكشف حسابات التصفية الى\nالصندوق خلال مهلة اريعة أشهر من تاريخ العمل بهذا القانون» وتبقى هذه الحسابات مجمدة لدى\nالبلديات حتى طلب تصفية التعويض بتوفر احدى الحالات الملحوظة قانونا. . ويتوجب لدى استحقاق\nالتعويض دفع حساب المدة السابقة. مع مبلغ التسوية الناشىء عن تصفيته وفاقا للاحكام القانونية خلال\nمهلة شهر واحد من تاريخ المطالبة التي يوجهها الصندوق بالدفع.\nولا ترد للبلديات اية اشتراكات دفعت الى الصندوق تطبيقا لاحكام القانون رقم 75/16 ولا تسترد اية\nتقديمات دفعها فعليا انفاذا للقانون المذكور . (\nاضيفت الفقرات التالية الى المقطع )من اليه (1) من المادة 9. بموجب القانون رقم 86/7 تاريخ\n1[ :2\n- يستثنى الاشخاص اللبنانيون العاملون لحساب المجلس الوطني للبحوث العلمية من بدء مفعول\nالخضوع المنصوص عليه في هذا المقطع اعلاه» ويخضعون لفروع المرض والامومة والتقديمات العائلية\nوالتعليمية ونهاية الخدمة وفقا للاحكام التالية (2):\n\n2 - لفرع نهاية الخدمة\n\nوتتوجب عنهمء مهما كان تاريخ دختولهم_العمل» الاشتراكات اعتبارا من التاريخ المذكور اعلاه\n(86/1/1) وشرط ان يكونواهقدياستمروا.في العمل حتىّ هذا التاريخ.\n\nوعلى المجلس الوطني للبّكوّت العلفية 'تكتتفية\"تعوتضتاتقة\"التتتابقة لهته#وفاقا الاحكام المادة 53 وتقديم\nكشف حسابات التصفية الى الصندوق خلال مهلة اربعة اشهر من تاريخ العمل بهذا القانون» وتبقى هذه\nالحسابات مجمدة لدى المجلين الوطني للبحوث العلمية حتى طلب تصفية التعويضات بتوفر احدى\nالحالات الملحوظة قانونا» ويثوجب لدى استحقاة ق«التعويض دفع حساب المدة السابققة ميع مبلغ التسوية\nالناشىء عن تصفيته وفاقا للاحكام القانونية, خلال شهر واحد من تاريخ المطالبة ,الي يؤجهها الصندوق\nبالدفع.\n\nولا ترد للمجلس المياكور اية اث شتراكات دذفعحتت الى الصّندوَق تطبيقا لاحكام القانون رقم 13/6 ولا\n\nتسترد اية تقديماتة دفعها فعليا انفاذا ذا للقائو: ن المذكور.\n\nهه تحدد بمراسيم تخد بمجلس الوزراء بناء غلى اقتراح وزير العمل وانهاء مجلس ادارة الصندوق\nوبالشروط المحم فيهاء فئات سائقي السيارات العمومية (3) والحرفيين وسائر فئات الاشخاص اللبنانيين\nغير المذكورين (4 في هذه المادة الذين تتبين ضرورة اخضاعهم منذ المرحلة الاولى» » لبعض أو جميع\nفروع الضمان. الاجتمأعي. (5)\n\nأ - موظفو الدولة الدائمون المعرف عنهم في المقطع (د) من البند 1 اعلاه من هذه الفقرة (اولا)\nباستثناء العسكربين ورجال قوى الامن الداخلي و ومن العام.\n\n(1) بالنسبة لتعديل بعض احكام قانون الضمان الاجتماعي المتعلقة بالاشخاص اللبنانيين العاملين في البلديات راجع\nالقانون رقم 22/3 تاريخ 8\n\n(2) في يختص باحكام التي تتعلق بالاشخاص العاملين لحساب المجلس الوطني للبحوث العلمية» فيما يتعلق بالضمان\nالاجتماعي» راجع القانون رقم 7م806 تاريخ 21'.\n\n)3( راجع: : المرسوم رقم 4886 تاريخ 1982/2/18» المتعلق باخضاع سائقي السيارات العمومية لاحكام قانون الضمان\nالاجتماعي.\n\n(4) راجع:\n\nوالمرسوم - 2013 ع 1996/5/12 ل المتعلق لق باخضا الادباء والفنانين لكام قانون الضمان الاجتماعي فرع مان\nالمرض والامومة.\n\n(5) راجع القانون رقم 225 تاريخ 2000/5/29 المتعلق بإخضاع المختارين لفرع ضمان المرض والامومة.\n\n \n\n \n\f\n--- Page 11 ---\nالضمان الى المنتسبين اليه» على ان تحدد بمرسوم يتخذ في مجلس الوزراء نسبة المساهمة المادية التي\nتدفعها الدولة للتعاونية. 7 7\n\nب - افراد الهيئة التعليمية (2) في جميع المدارس الخاصة (3) الداخلون في الملاك وغير الداخلين في\nالملاك. ‎١ ١ ١‏\n\nأ - الطلاب اللبنانيون (4) والطلاب الذين لا يحملون جنسية معينة او من جنسيات تحت الدرس وذلك\nفي مؤسسات التعليم العالي (5) والمعاهد الفنية (6).\n\nب - الطلاب الاجانب المقيمون في لبنان وذلك وفقا لاتفاقات ثنائية تعقد بين لبنان والدول التي\nينتمون اليها (7\n\nتحدد شرو خضو الفئات المذكورة في هذا البند (3) واستفادتها بمراسيم تتخذ في مجلس الوزراء بناء\nعلى اقتراح وزير العمل وانهاء مجلس ادارة الصندوق.\n\nالاطباء المقبولون لدى الصندوق وفقا لاحكام قانون الضمان والنظام الداخلي» وذلك بموجب مرسوم\nيتخذ في مجلس الوزراء بناء على اقتراح وزير العمل وانهاء مجلس ادارة الصندوق (8).\n\nثانيا\n\nلا يخضع ولا يستفيد من كل او بعض الفروع الاجراء اللبنانيون المتعاقدون في لبنان مع مؤسسة لها\nفيه مركز رئيسي أو فرع والعاملون في الخارج» اذا كانوا يخضعون ويستفيدون في البلاد التي يعملون\n\nفيها من تقديمات ممائلة على الاقل للتقديمات المنصوص عليها فِي قانون الضمأن الاجتماعي وبقع\nعبء الاثبات على عاتق رب لعمل.\n\nاو تعاقدوا العمل :9 2 للعمل في 0 بس فرع تعوبضح 2 ا ويتخذ في هذه\nالحالة اساسا لحسآب الاشتراكات الكسلب او الاجر الاساسي دون التعويضات التي تدفع لهم اثنآء او\nبمناسبة العمل في الخارج.\n\nثالثا(”)\n\n1 لخطيع الاجر الجانب العاملون َه الاراضي اللبنانية المَرّتبٍطون برب عمل واحد او اكثر\n\n)1) للتوسع بمفهوم ؛ تعاونية 0 الدولة وصللاخياتها بخاصة تقديماتهاء يراجع : المرسوم رقم 13 تاريخ\nحددته ا 4 من لقاو الصادر المتعلق بنطليم الهيئة التعليمية في المدا 2 الخاصة 26 أو الادارة التعايمية\n\n(3) يقصد بمؤسسات التعليم الخاصة كل مؤسسة غير حكومية للتربية والتعليم على اختلاف انواعها مجاز بها لافراد او\nجمعيات او هيئات دينية او مدنية وذلك بحسب ما جاء في المادة 2 من القانون الصادر بتاريخ 15إ6إ|0ؤةؤظ1 (تنظيم\nالهيئة التعليمية في المدارس الخاصة).\n\n) ) راجع المرسوم رقم 5203 تاريخ 1973/3/23 والمرسوم رقم 6785 تاريخ 17 المتعلقين بافادة الطلبة\n\n(5). يقصد بمؤسسة التعليم العالي كل مؤسسة تعليمية يفوق مستوى التدريس فيها مرحلة الدراسة الثانوية وبشترط لقبول\nالطالب فيها ان يكون حائزا على البكالوريا اللبنانية 3 القسم الثاني اوما يعادلهاء وفقا لما جاء في المادة 2 من قانون\n6 (تنظيم التعليم العالي الخآص).\n\n)6( تعرف بإسم 'معهد فني\" كل مدرسة يفوق مستوى التعليم فيها شهادة البكالوريا الفنية وذلك بحسب ما جاء في الفقرة\n'ثالثا\" من المادة 12 من المرسوم رقم 7880 الصادر بتاريخ 1967/7/25 (تنظيم حقول ومراحل وشهادات التعليم المهني\nوالتقني).\n\nد تاريخ 000010\n0د من قبل صاحب العمل للأجراء الأجانب العاملين لديه.\n\n \n\n \n\f\n--- Page 12 ---\nالخدمة الا اذا كان يحق للاجرا ا من تقديمات هذا الفرع.\n2 - يستفيد الاجراء الاجانب المذكورون من التقديمات المنصوص عليها في قانون الضمان\nالتي ينتمون 7 تقر للبنانيين مبداً المساواة في المعاملة رايا فيما يتعلق بالضمان الاجتراعي.\n3 - تحدد الدول التي تعامل لبنان بالمثل فيما يتعلق بالضمان الاجتماعي وفروعه بعضها او جميعها\nوشروط استفادة رعاياها بموجب قرارات يصدرها مجلس ادارة الصندوق بعد أستشارة وزارة الخارجية.\n4 - لا يستفيد افراد عائلة المضمون الاجنبي الذين لا يقيمون بصورة دائمة على أراضي الجمهورية\nاللبنانية من نظام الضمان الاجتماعي باستثناء تعويض نهاية الخدمة.\n5 - لا تطبق احكام هذه الفقرة (ثالثا) على الاجراء المبينين في المقطع (ب ب) من البند (1) من الفقرة\n(اولاً) من هذه المادة بحيث لا يخضع ولا يستفيد من احكام المقطع المذكور الا الاجراء اللبنانيون.\nعدل نص الفقرة الثالثة من المادة 9 بإضافة بنود جديدة, بموجب المادة الاولى من القانون رقم 128 تاريخ\n2010004 على الوجه التالي:\nاللاجئ الفلسطيني العامل المقيم في لبنان والمسجل فى مديرية الشؤون السياسية واللاجئين\n- وزارة الداخلية والبلديات -_- ألى احكام قانون العمل دون سواه اه لجهة تعويض نهاية الخدمة وطوارئ\nالعمل. .\nقانون العمل وقانون الضمان الاجتماعي» ودستفيد من 53 تعوسيض نهاية الخدمة باط 0\nيستفيد منها ( 2) العامل اللبناني.\nيتوجب على ادارة الصندوق. /التوظنيئ+للضسمان الاجتماعي»ان تفرد يحسابا منفصلا مستقلا لديها\nللاشتراكات العائدة للعمال من اللاجئين الفلسطينيين على ان لا تتحمل الخزينة\"أقَ الصندوق الوطني\nللضمان الاجتماعي أي التزام أو موجب ا تجاهه. لا بيه يستفيد المشمولون بأحكام هذا القانون من\nربعا\nلا يخضع لاحكام قانون#الضمان الاجتماعي الأجراء الاجانب العاملون في لبنان :بموجب عقود جارية\nفي الخارج مع مؤسسيات اجنبية اذا ابت نيَت\" رزب العمل\"ة نهم يستفيون في بَلد تنظيم العقد او البلد الذي\nينتمون اليه حخ تقديمات اجتماعية مماثلة بمجموعها علّ الاقل للتقديمات المعرزة في قانون الضمان\nاللبناني.\nخامسا\n1 - يخضع لجميع فروع الضمان الاجتماعي الصحافيون المعرف عنهم في المادتين 10 و11 من\nقانون ل الصادر في 14 ايلود 1002 [ وتلغى جميع نصوص قانون 86/56 المتعلقة بهم.\n\n. يتيجب على رب العمل آن ينظم عن الصحفين المملين لديه حساب التعويض العائد لكل متهم عن\n\nفترة العمل المستمر التي قضوها منذ استخدامهم حتى تاريخ العمل بهذا القانون ( 3.\n\n3 - يجري حساب التعويض هذا وفقا لاحكام قانون العمل وعلى رب العمل ان يودع الصندوق\nحساب التعويض في مهلة شهر من تاريخ العمل بهذا القانون» كما يتوجب عليه ابلاغ نسخة عنه\nللصحفيء وفي حال تمنعه عن تنظيم هذا الحساب ضمن مهلة الشهر يحق للصندوق الوطني للضمان\nالاجتمأعي ان ينظمه تلقائيا بالاستناد الى المعلومات المتوافرة لديه والى تصريح الصحفي. ويبلغ\nالحساب المنظم من قبل الصندوق الى , رب العمل باحدى الطرق القانونية ويصبح نهائيا بعد نقضاء\nالضمان الاجتماعى.\n\n) 66 المقصود بهذا القانون هو القانون رقم 6/ة[ظ1 الذي عدل احكام المادة 9 من قانون الضمان الاجتماعي والذي\nبدىء العمل به اعتبارا من 1975/5/8.\n\n \n\n \n\f\n--- Page 13 ---\n4 - يعتبر تعويض نهاية الخدمة المدون في كشف الحساب المشار اليه في البند السابق مستحق\n\nالاداء فور العمل بهذا القانون وتحدد مهل وطرق تسديد المبالغ المتوجبة على رب العمل وفقا لاحكام\nنظام الصندوق الداخلى.\nسادسا\nاستبدل نص الفقرة سادساً من المادة 9 بموجب المادة الأولى من القانون رقم 27 تاريخ 2017/02/10 وأصبح\nعلى الوجه التالي:\n1 -_- لأجل تصبيق أحكام . هذه 0 بيقصد بعلمة «متقاعد» المضمون الذي انتهت خدمته بسبب بلوغ\n\nيخضع 0 لفرع ضمان بان امرض والأمومة في الصندوق الوطني للضمان الاجتماعي» الذين\nانتهى انتسابهم الإلزامي» بسبب التقاعدء ويستفيدون من تقديمات هذا الفرع (العناية الطبية في حالتي\n\nالمرض والأمومة) وفقاً للشروط والموجبات المطبقة على المضمونين العاملين.\n\n2 - تشمل أحكام البند ) 1( أعلاه المضمونين الذين ينتمون إلى إحدى الفثئات التالية:\n\nأ - فئة الاجراء في القطاع الخاص المنصوص عليهم في المقطع (أ) من البند (1) من الفقرة (أولاً)\nوالفقرة (ثالثاً) من المادة (9) من قانون الضمان الاجتماعي.\n\nب - فئة الأشخاص اللبنانيين الذين يعملون لحساب الدولة أو أية إدارة أو مؤسسة عامة أو مصلحة\nمستقلة» المنصوص عنهم في المقطع (د) من البند (1) من الفقرة (أولا) من المادة (9) المذكورة.\n\nج - الاجراء الدائمون العاملون في مؤسسة زراعية الخاضعون بموجب أحكام القانون رقم 74/8\nوالمراسيم المتممة له.\n\nد - يمكن أن يشمل هذا النظام أييفئة أخرى تحدد بمرسوم يتخذا في مجلس الوزراء بناءً لاقتراح\nوزير العمل واإنهاء مجلس إدارة\"الصندوق الوطني ان الاجتماعي.\n\nأضيفت فئة جديدة الى الفئات المنصوص عنها في البند (2) فقرة سادسًا من المادة 9 بموجب المادة الاولى\nمن المرسوم رقم 2122 تان بخ 2017/12/29 يل الاي |\n\nيستفيدون .من تقديماته/.\n\n3- ط لإفادة هؤلاء الأشخاص ما يلي :\nالمأجور, أو أن يكون قد أصيب بعجز كلى ودائم بخفض قدزته حلى الكمب بنسبة اللثين” على الأق.\n\nتتثرر” تتثبت المراقبة الطبية من حصول هذا العجزا ودرجته.\n\nب - أن لا يكون منتسباً إلى نظام تغطية صحية عام آخر.\n\n- أن تكون له مدة اذ شتراك فعلي في فرع ضمان المرض والأمومة لا تقل عن عشرين سنة.\n\n5 - أن يكون المستفيد مقيماً على الأراضى اللبنانية.\n\n-4\n\n| - يستفيد مع المتقاعد أفراد عائلته بمفهوم المادة 14 من قانون الضمان الاجتماعي الذين يكونون\nعلى عاتقه 35 التقاعد أو العجز.\n\nب - في حال توفى المتقاعد» أو توفى المضمون قبل تقاعده بعد إكمال مدة اذ شتراك فعلي لا تقل عن\nعشرين سنة فإن الحق بالاستفادة ينتقل حصراً الى:\n\n- الشريك» شرط:\n\n‎٠‏ أن لا يكون قد تزوج ثانية.\n\n‏* وأن لا يكون مستفيداً بصورة شخصية من نظام تغطية صحية عام آخر.\n\n‎٠‏ وأن لا يكون يمارس مهنة حرة.\n1 استنادًا الى أحكام المادة الأولى من المرسوم رقم 2122 تاريخ 211|011710/9\n\n‏- يستفيد هؤلاء من تقديمات فرع ضمان المرض والأمومة [لعناية الطبية في حالتي المرض والأريمة) وفقأً للشروط\n\n‎ \n\n‎ \n\f\n--- Page 14 ---\n‎٠‏ وأن لا يكون مسجلاً في السجل التجاري.\n- الأولاد حتى بلوغهم سن الثامنة عشرة مكتملة» وإذا كان الأولاد معوقين حاملين بطاقة إعاقة وغير\nقادرين على تأمين معيشتهم بسبب الإعاقة؛ فيستفيدون من التقديمات دون تحديد السن.\n\n‏5 - إن الاشتراكات اللازمة لتغطية التقديمات هى على عاتق كل من:\n\n‏أ- الاجراء والأشخاص العاملين الخاضعين لهذا النظام وأصحاب عملهم والدولة» وتحدد نسبة\nالاشتراك بثلاثة بالماية (7/63) من الكسب الخاضع للاشتراكات توزع بينهم بالتساوي.\n\n‏ب - المتقاعدين» وتحدد نسبة اشتراكهم بالمعدل العادي الرسمي المعمول به من دخل مقطوع يساوي\nالحد الأدنى الرسمي للأجور\n\n‏ج - تطبق مساهمة الدولة المنصوص عليها فى المادة 73 من قانون الضمان الاجتماعى على\nتقديمات المتقاعدين. 1 1\n\n‏د - تتوجب الاث شتراكات في الحالة المنصوص عليها في المقطع (ب ب) من البند (4) على الشريك\nالمستفيد أو على الولد الراشد أو على الأولياء أو الأوصياء على غير الراشدين وذلك بحسب وضع\nالأفراد المستفيدين.\n\n‏6 - تعدل نسب الاشتراكات والدخل الخاضع للاشترا تراكات» عند الاقتضاءء بمراسيم تتخذ في مجلس\nالوزراء بناعً على اقتراح وزير العمل وإنهاء مجلس إدارة الصندوق.\n\n‏7 - يكون لهذا النظا م محاسبة مستقلة في نطاق صندوق ضمان المرض والأمومة, ويجري الصندوق\nدراسة اكتوارية كل ثلاثة سنوات للمحافظة على التوازن المالي لهذا النظام.\n\n‏8 - تحدد عند الاقتضاءء دقائق تطبيق هَذا“القانون» بموجب قراوات تصعدر عن مجلس الإدارة\nوتصدق من سلطة الوصاتة.\n\n‏ماده 1100 - تحديد الاشخاص المستفدين من الصندوق الوطني للضمان الاجتماعي في المرحلة\nالثانية *\n\n‏ا هذا القاثون في المرحلة الثانبل جميع الأجراء اللبنانيين عمالا ببالتجدمين, متدربين\nتبي ا\n\n‏اذا كان م الأخراء اجانب فلا يخضعون لاحكام هذا القانون الا بالشروط المبينة في الفقرة 4 من"
  },
  {
    "article_number": "السابقة (2) المتعلق بتطبيق وتح",
    "text": "ديد تاريخ تنفيذ ممجمبل فروع الضمان الاجتماعي على الاجراء\nالزراعيين الدائمين\n\n‏مدت 1 1[ - انشاء اقسام خاصة للمضمونين الاختياربين *\n\n‏- ينشأ في كل فرع من الفروع الثلاثة الاولى المذكورة في المادة 7 اعلاه قسم خاص للمضمونين\nالاختياريين . ويكون لكل قسم محأسبة مستقلة ينبغي ان يحقق فيها التوازن المالي.\n\n‏أ - الاشخاص الذين يقومون بأعمال او يؤدون خدمات لحساب ازواجهم او اصولهم او فروعهم\nالمباشرين وذلك بناء على طلب رب عملهم.\n\n‏ب - الاشخاص الذين كانوا ينتسبون لفروع المرض والامومة وطوارىء العمل ونهاية الخدمة ولم تعد\nتتوفر فيهم شروط الانتساب اليها. شرط أن يكونوا مقيمين على الاراضي اللبنانية وان يقدموا طلبهم\nخلال الثلاثة اشهر التي تلي التاريخ الذي انتهى فيه انتسابهم الالزامي. 7\n\n‏ويامكان الاشخاص المشار اليهم ادناه ان ينتسبوا الى كل قسم منذ المرحلة الثانية:\n\n‏(1) راجع:\nلقانون رم 8 تاريخ 1/25 المتعلق د بافادة العمال الزراعيين من تقديمات الضمان الاجتماعي\n0 الدائمين.\n(2) ان الشروط المشار اليها بالفقرة 4 اصبحت بعد تعديل المادة التاسعة مكان الشروط الواردة تحت القسم ثالثا من المادة\n\n‎ \n\n‎ \n\f\n--- Page 15 ---\nأ - ارياب العمل والعمال الزراعيون التابعون لكل فئة من الفئات المذكورة ذ في الفقرتين أو ب من هذه\nالمادة.\n\nب - ارياب العمل والعمال المستقلون غير الزراعيين» الا اذا قبل مجلس الوزراء» بناء على اقتراح\nوزبر العمل وانهاء مجلس الادارة» انتسابهم الى الصندوق منذ المرحلة الاولى."
  },
  {
    "article_number": "12 - شروط تطبيق المرحلة الثالث",
    "text": "ة”. .\nص الزامية على الاشخاص الذين لم يشش عر بعد لاحكامه في المرحلتين الأول والثانية 03 دون\nاجر عمال مستقلون» ارياب عملء الخ. 10\n\nالكتاب الثانى: التقديمات\nالباب الاول: ضمان المرض والامومة\nالفصل الاول: احكام عامة"
  },
  {
    "article_number": "13 - انشاء صندوق ضمان المرض وا",
    "text": "لامومة *\n\n1 - ينشأ صندوق لضمان المرض والامومة!(!) يحدد تنظيمه فى إهذا الباب وموارده فى الفصل الثالث»\nالباب الاول؛ الكتاب الثالث من هذا الغانونت” 1 1\n\n2 - الحالات التى يشطلها الكتمان فك:\n\nأ - كل مرض غير ناتج عن طارئ)ء عمل أو غير معتبر كمرض مهني.\n\nبح الامومة (الحمل» الولادة, وما يتبعهما).\n\nج - العجز الموقت عن العمل الناتج عن مرض أو بسبب الاموطةإوالذي يؤدي الى انقطاع كسب\n\nد - الوفاة غير الناتجةاعن طارىء عمل او مرض مهني."
  },
  {
    "article_number": "14 تحديد الاشخاص المضمونين *",
    "text": "1[ - يشمل الضمان الاشخاص المضمونين وافراد عائلاتهم.\n\nاضيف الى الفقرة الاولى من المادة 14.. بموجب المادة . الوحيدة من القانون رقم 483 تاريخ\n2 ا االنص الآتي:\n\nيفهم بكلمة \"المضمون > الواردة في هذه المادة المضمون والمضمونة على السواء دون اي تمييز.\n\n2 - يعتبر من افراد عائلة المضمون الاشخاص المذكورون في ما يلي الذين يعيشون تحت سقف\nواحد وعلى نفقته: أ - الوالد والوالدة البالغان الستين عاما مكتملة على الاقل او الذي يكون غير قادر\nعلى تأمين معيشته بسبب عاهة جسدية أو عقلية.\n\nب - زوجة المضمون الشرعية وفي حال تعددهن الاولى 1 2.\nمعيشته بسبب عاهة جسدية أو عقلية.\n\nد -\n\nالغي نص الفقرة (د) من المادة 14 بموجب الفقرة (أ) من المادة 80 من القانون رقم 220 تاريخ 2000/5/29\nواستبدل بالنص الآتي:\nالاولاد غير اقادرين ع من متي بسبب تكريسهم لكامل وقتهم لدروسهم فيستفيدون من الضمان\n\n(1) راجع:\n\n(2) ان المرأة المطلقة لا تستفيد من احكام ضمان المرض والامومة على اسم زوجها (السابق) حتى ولو كانت على نفقته.\n\n \n\n \n\f\n--- Page 16 ---\nهي -\nاضيفت الفقرة (ه) الى نص المادة 14 بموجب المادة 81 من القانون رقم 220 تاريخ 22000/5/29» ثم الغيت\nاحكامها بموجب الفقرة 2 من المادة الوحيدة من القانون رقم 3 تاريخ 122 واعتبرت التقديمات\nالتي استفادت منها المضمونة عن اولادهاء بموجب التفسير المعطى من قبل الصندوق الوطني للضمان\nالاجتماعي لاحكام الفقرة هن حقا مكتسبا لها ولاولادها لا يجوز طلب استردادهاء وذلك بموجب الفقرة 3 من"
  },
  {
    "article_number": "الوحيدة من القانون رقم 483 تار",
    "text": "يخ 2002/12/12"
  },
  {
    "article_number": "15 - تحديد تقديمات صندوق المرض",
    "text": "والامومة *\n\n1 - ان تقديمات ضمان المرض والامومة تشتمل على ما يأتي:\n\nأ - العناية الطبية الوقائية والعلاجية.\n\nب - في حال الامومة» الفحوص والعناية السابقة للولادة والعناية اللازمة اثناء الولادة وبعدها.\n\nجَ - في حال العجز الموقت عن العمل الناتج عن المرض او عن الامومة» تعويض المرض او\n\nد - في حال الوفاة» تعويض نفقات الدفن.\n\n2 - ان تقديمات ضمان المرض والامومة لا تستحق للمضمون الا اذا كان لا يحق له فى الحالة\nنفسها تقاضي تقديمات ضمان طوارىء العمل والامراض المهنية.\n\n3 - ان. التقديمات الضرورية في حالات الحمل المرضي او الحالات المرضية الناتجة عن الولادة"
  },
  {
    "article_number": "16 - استحقاق تقديمات المرضًٌ",
    "text": "عدل نص المادة 16 بموجب المرسوم رقم 2053 تريخ 22,3 وبموجب المادة الاولى من القانون رقم\n2 تاربخ 2001/4/6 واصبح ع الوجه التالي(4)\n\n(1) استة: ستثنى المشترح الاولاةٌ غير الشرعيين كافة من احكام قانون الضمان الاجتماعي فيكون كل من الولد الطبيعي وغير\nلطبيعي' سواء اكان زنائي او قرابي او مكريايجي غير خاضع لتقديمات فرع ضمان المرض والامومة.\n09 2 المعدل للفقرة (د ) من نص المادة 1 من هذا اق\n\n(3) لم تنفذ حتى تاريخه احكام تعويض المرضل وآلامؤمة اذ اققصاتنفيذ فرع ضمان المرض والامومة على تقديمات\nالعناية الطبية وتعويض نفقات الدفن.\n\n)4 الاسباب الموجبة لتعديل المادة 16 من المرسوم رقم 112055 تاريخ 6 | |ا1660 (قانون الضمان الاجتماعي) بموجب\nالقانون ث 312 تاريخ 2001/6\nتكون منتسبة للضمان منذ عشرة أشهر 0 الأ قِ الموعد ا 00\nلمان\" عشرة أشهر 2 الأقل كما جاء أعلاه.\nولما كان الشرط المذكور أعلاه قد جاء تقلا عن نص المادة /4-313/ من قانون الضمان الاجتماعي الفرنسي الذي\nأوجب تسجيل المضمونة عشرة أشهر على الأقل قبل الموعد المفترض للولادة لإفادتها من التعويضات اليومية للأمومة\nأي التعويضات النقدية وليس من تقديمات الأمومة التي لم يضع لها أي شرط خاص.\nولما كان المقصود بالتالي من الشرط الوارد أعلاه وضع بعض الضوابط على السيدات خوفا من تسجيل أنفسهن بالضمان\nعندما يشعرن بالحمل للإّفادة من تعوسيض الأمومة ليس إلا.\nولما كانت أحكام الفقرة الأولى من المادة /16/ المذكورة أعلاه لم تفرض شرط التسجيل قبل عشرة أشهر على زوجة\nالمضمون لإفادتها من تقديمات الأمومة. إِذْ يكفي أن يكون زوجها مشتركا في الضمان طيلة ثلاثة اشهر على الأقل\nولما كان من غير المقبول و وجود مثل هذا التمايز في التعاطي مع المرأة المضمونة لإفادتها من تقديمات الأمومة» ولا\n\nسيما وانها صاحبة حق أصلية في تقديمات الصندوق فيما تستمد . الزوجة حقها بهذه التقديمات من زوجها المضمون أي\n\nبالتبعية ليس إلا.\nزوجة ة المضمون ه مع الإبقاء 6 5 ا ب المضموثة لمان قبل بدء عشرة أشهر 0 الاقل قبل الموعد 5\nللولادة لإفادتها من ن تعويض الأمومة كما ورد أعلاه.\n\n \n\n \n\n \n\f\n--- Page 17 ---\n1 - لا تستحق تقديمات المرض والامومة الا اذا كان المضمون مشتركا في الضمان طيلة ثلاثة\nاشهر على الاقل خلال الستة اشهر السابقة لتاريخ التثبت الطبى او اريك الرفاة.\n\nولهذه الغاية يعتبر شهر ضمانء الشهر الذي اصبح الاجير خلاله خاضعا بصورة غير منقطعة\nللضمان والذي دفعت عنه الاشتراكات او كان مفروضا دفعها من قبل رب العمل.\n\nاذا لم يكن الاجير خاضعا بصورة غير منقطعة للضمانء يعتبر بمثابة شهر ضمان مجموع المدات\nالمعادلة لخمسة وعشرين يوما او لاربعة اسابيع التي دفعت عنها الاشترا. تراكات او كان مفروضا دفعها.\n\nوتعتبر بمثابة فترات ضمان المدات التي يكون ثابتا خلالها عجز الاجير عن العمل نتيجة مرض او\nامومة او طارىء عمل.\n\n2 - علاوة على ما تقدم» من اجل استفادة المضمونة من تعويض الامومة يجب ان تكون منتسبة\nللضمان منذ عشرة اشهر على الاقل قبل الموعد المفترض للولادة.\n\n3 - لا تطبق احكام الفقرة الاولى من هذه المادة اذا كان المرض او الوفاة ناتجا عن طارىء عملء»\n2 ان يكون المضمون ‎٠‏ مسجلا قبل 06 وقوع الطارىء .\nالست فاد ل يت امرض ليس فقط عن الام اض الدر تكون قد ظهرت قبل ثبابة مضوعة\nللضمان؛ بل ايضا عن الامراض التي تظهر خلال مدة الثلاثة اشهر التي تلي التاريخ المذكورء وكذلك\nيحق للمضمونة الاستفادة من تقديمات الامومة اذا كان الموعد المفترض للولادة يقع خلال الثلاثة اشهر\n\n5 لتمكين المضمون من اثبات حقه بالتقديمات يتيجب على ِل العمل تمليم كل اجرائه المسجلين\nفي الصندوق بيانا بالاجور(!)#وفقا للنموذج المحدد من قبل الصندوق او#المقبول«الديه.\n\nالفصل الثاني: العناية الطبية"
  },
  {
    "article_number": "17 - الاشخاظل المستفيدون من ال",
    "text": "عناتيّة الطبية وتحديذها في خالة/المرض وفي حالة\nالامومة؟ ‏\nالفقرة 2 من المادة 14 من هذا القاثون 7\n\n2 - تشمل العناية الطبية على الاقل:\n\nأ - فى حالة المرض:\n\nأولا - الفحوص الطبية: التصوير على الاشعة وفحوص المختبر والتحاليل.\n\nثانيا - عنايات الطبابة العامة بما فيها الزبارات الضرورية للمنازل وعنايات الاخصائيين ضمن\n\nثالثا - عنايات طب الاسنان بعد صدور مرسوم خاص يتخذ في مجلس الوزراء؛ بناء على اقتراح\n\nوزير العمل والشؤون الاجتماعية وانهاء مجلس الادارة» بترخيص التقديمات العائدة لها ويتعيين طرق\nمنحها (1).\n\nعائلتها ل لا علاقة هيم بهآ على 0 مما يستوجب عدم تكرهم قت نص ا ب المادة 16/ ري\nأعلاه. هذا مع الاشارة الى أن نظام تعويض المرض والأمومة ما زال غير مطبق حاليا في لبنان.\nلذلك؛ نقترح:\nأواً: إضافة كلمة الأمومة على .مطلع الفقرة الاولى من المادة 6 من إقانون الضمان الاجتماعي بحيث تصبح \"لا\nثانياً: استبدال عبارة من أجل استفادة المضمونة وأفراد عائلتها من تقديمات الأمومة بعبارة من أجل استفادة المضمونة من\nتعويض الامومة من الفقرة الثانية من المادة 0 المذكورة ب بحيث ‎٠‏ يصبح نصهم كالاتي: : علاوة على ما مأ تقدم من أجل\nالمفترض للولادة.\n\n)1) بموجب المادة 7 من القانون 0 248 تاريخ 9 2»,», يستعاض عن البيان المنصوص عليه في الفقرة ) ه) من"
  },
  {
    "article_number": "16 اعلاه؛ بافادة صادرة عن محاس",
    "text": "بة القسم تثبت تسديد مساهمة المضمون الاختياري وفقاً لما ينص عليه النظام\nالداخلى.\n\n \n\n \n\f\n--- Page 18 ---\nخامسا - الاستشفاء (منامة وغذاء ومعالجة طبية وعمليات جراحية) في مستشفى أو مؤسسة طبية\nاخرى تابعة للدولة او للصندوق او مقبولة من هذا الاخيرء عندما يقرر طبيب ضرورة الاستشفاء .\nسادسا -\nاضيفت الفقرة التالية (سادسا) الى نص المادة 17 بموجب المادة 2 من المرسوم رقم 2653 تاريخ\n001/03\nلم 0\nب - فى حالة الامومة:\nأولا - الفحوص والعناية السابقة للولادة والعناية اثناء الولادة وبعدها التى يقدمها طبيب او قابلة قانونية\nمقو 1\n- الادوية والمستحضرات الصيدلية الضرورية شرط ان تكون واردة على الجدول المصدق من\nفل الصدوق وا تكون موصوفة من طبيب أو قابلة قانونية.\n- الاستشفاء ا وغذاء ومعالجة طبية وعمليات 6د في 'مستشفى او دار توليد او\n-_- في حال زدادة مال الاحتياط الدائم عن اتحد الادنى المذكور في المادة 66 من هذا القانون يستطيع\n\nمجلس الادارقء بعد مصادقة ملس الوزيواء » اقرار تخفيضص قيمة الاشترراكات اوا زدادة التقديمات."
  },
  {
    "article_number": "© ل - هدف العناية الطبية*",
    "text": "1 - يجب ان تهدف العناية-الطبية إلى-وقاية صحة-المضمون والى شفائه فج-جالة المرض واعادة\nقدرته على العمل. ‎١‏\n‏2 - يتوجب على الاطباء\"فتي وصقاتهم ان يحرصوا على التوفيق“بين اقصلى كدود التوفير ويين\nفعالية المعالجة.\nمجلس الدارةا ين يخضع هؤلاء الفحص طبي من 0 طبع شتا ا وعند الاقتضاء بالتعاون\n0-4\nألشي نص الفقرة 4 من المادة 18 بموجب المادة 3 من المرسوم رقم 2653 تاريخ 1972/1/23 وابدل بالنص\nالتالى:\nيحدد نظام الصندوق الداخلي عدد ونوع الفحوص السابقة واللاحقة للولادة التي يجب ان تخضع لها\nالمرأة أة المستفيدة من الضمان وكذلك الشروط التى يجب ان تتم بموجبها هذه الفحوص.\n5 - ان كيفية تنظيم وتسيير مصلحة المراقبة الطبية تحدد بمرسوم ( 3) يتخذ في مجلس الوزراء؛ بناء\nعلى اقتراح وزير العمل وانهاء مجلس الادارة وبحدد مجلس الادارة في النظام الداخلي كيفية تقديم العناية\n\nالطبية والقواع التي يجب ا له الغاية من قبل الاشخاص المضموئين والاطباء واطباء الاسنان\n\n(1) صدر المرسوم رقم 5104 تاريخ 2001/3/24 المتعلق بالترخيص للصندوق الوطني للضمان الاجتماعي بتقديم\nعنايات طب الاسنان وتعيين طرق منحها.\n\n(2) راجع:\n- المرسوم رقم 4568 تاريخ 1960/6/30 المتعلق بتعيين طبيب في كل من المصالح العامة والمؤسسات الخاضعة\nلقوانين العمل لمراقبة حالة الاجراء الصحية. ‎١‏\n\n- والقرار رقم 504 تاريخ 0|017ؤ[1ظ1 المتعلق بتحديد كيفية التعاون بين أطباء العمل في المصالح العامة والمؤسسات\n\n0 الصندوق الوطني للضمان الاجتماعي.\nلجع الاجتماعي.\n\n \n\n \n\f\n--- Page 19 ---"
  },
  {
    "article_number": "© ل - مدة تقديم العناية الطبية",
    "text": "*\nعدل نص الفقرات 1 و3 و4 من المادة 19 بموجب المادة 4 من المرسوم رقم 2653 تاريخ 21972/1/13\nوأصبحت المادة 19 على الوجه التالي:\n\n1 - تقدم العناية الطبية(!) لكل حالة مرضية طيلة 26 اسبوعا على الاكثر.\n\n2 - فى نهاية مدة ال 26 اسبوعا المذكورة» واذا اعتبر طبيب الصندوق المراقب بأن المرض يمكن\nشفاؤه بفضل فترة معالجة جديدة لا تتجاوز مدتها 13 اسبوعاء يقرر الصندوق متابعة التقديمات حتى\nنهاية هذه الفترة الثانية.\n\n3 - في حالات المرض التي يعتبر مجلس الادارة بأنها تحتاج الى معالجة طبية لمدة يتجاوز\n\nمجموعها 39 اسبوعاء يمكن للمجلس ان يحدد المدة القصوى للمعالجة بسنة. عند انتهاء هذه المدة يحيط\nالصندوق مؤسسات الاسعاف العام علما بحالة صاحب العلاقة.\n\n4 - في حالات الامراض المزمنة او المستعصية التي لا تستلزم الانقطاع المتواصل عن العملء» فان\nنظاما خاصا يحدد شروط تقديم العناية والادوبة بعد انتهاء الفترة التالية الملحوظة في الفقرة 3 من هذه\nالمادة.\n\nانمادة (20 - تحديد مقدار مساهمة الاشخاص المضمونين فى تكاليف العناية الطبية*\n1 - يعين مجلس الوزراء ؛ بمرسو م يتخد بناء 2 العمل والشؤون الاجتماعية وانهاء\nالمرض والامومة وفقا لاحكام | المادة 17 الففرة ‏ 2 من هذا 0"
  },
  {
    "article_number": "01 - كيفية تأمين العناية الطبي",
    "text": "ة*\n1-\nألغي نص الفقرة الاولى من المادة 21 بموجب المادة 5 من المرسوم رقم 2653 تاريخ 1972/1/13 واستبدل\nبالنص التالي:\nتق من العناية الطبية باسطة الاطباء 0 الامتنان والقايلات القانونيات او المقبولات والمستشفيات\nانظاء الصندوق» الاطباء واطباء الاسنان والقابلات الغانوتيهات الذين يمارسون مهنتهم وفاقا للانظمة\nالمهنية وكذلك المستشفيات والمؤسسات الطبية او الصيدلية الاخرى المجازة قانونا.\nاما أجورهم فتدفع لهم وفاقا للقواعد التى يضّعها الضندوق افيما يتعلق بالعناية الطبية بعد استشارة\nالهيئات المهنية المعنية 1\n2 - الا انه في الحالات الخطيرة والمستعجلة يمكن للمرضى الذين يتعذر عليهم اللجوء الي ا احد\nمن الصتدوق (3). وذلك بمراعاة الشروط التي يعينها مرسي ( 4) يتخذ في مجلس الوزراء .\n3 - يضع الصندوق بصورة دورية لائحة تبين في كل منطقة أسماء الاشخاص والمؤسسات الطبية او\nالصيدلية المقبولة من الصندوق لتقديم العناية الطبية للمضمونين. تنظم هذه اللائحة بعد استشارة الهيئات\nالمهنية والمؤسسات الطبية وبعاد النظر ذف د فيها وفقا للاصول نفسها.\n\n(1) استثني المعوقون من احكام المادة 19 بموجب المادة 79 من القانون رقم 220 تاريخ 2000/5/29\n(2) راجع:\n- المرسوم رقم 3685 تاريخ 1993/6/22 المتعلق بتحديد نسب المساهمة في تكاليف العناية الطبية وحالات الاستشفاء\n8 والمرسوم رقم 1786 تاريخ 1979/2/14 المتعلق باعفاء المضمون من مساهمته في اكلاف غسل الدم بالكلية\n\n0 غير ين من الصتدوق .\n(4) راجع المرسوم رقم 9804 تاريخ 1997/1/28 الذي الغى المرسوم رقم 1384 تاريخ 1978/6/16 المتعلق بتحديد\n\n \n\n \n\f\n--- Page 20 ---"
  },
  {
    "article_number": "22 - بناء او انشاء او استثمار",
    "text": "الصندوق لحسابه الخاص مستوصفات او مؤسسات\nطبية او صيدلية *\n\n1 - ضصمن نطاق التوظيفات المنصوص عليها في المادة 3 من هذا القانون» يستطيع الصندوق ان\nيبني او ينشىء او يستثمر لحسابه الخاص مستوصفات ومؤسسات طبية او صيدلية على ان تراعى\nالاحكام القانونية التي تنظم مهنة الطب والصيدلة.\n\n-2\n\nعدل نص الفقرة 2 من المادة 22 بموجب المادة الاولى من المرسوم رقم 2046 تاريخ 1971/10/6 على الوجه\nالتالي:\n\nيستطيع الصندوق أن يستورد مباشرة من الخارج ما يحتاج اليه من مستحضرات صيدلية ومواد طبية\nاو جراحية.\n\nويحق له» بعد موافقة مجلس الوزراءء ان يوزع هذه المستحضرات الصيدلية وا اد الطبية والجراحية»\nبسعر الكلفة» على الادارات العامة والمؤسسات العامة أو ذات المنفعة العامة.\n\n-3\n\nعدل نص الفقرة 3 من المادة 22 بموجب المادة 6 من المرسوم رقم 2653 تاربخ 1972/1/13 على الوجه\nالتالي :\nيع مجلس الادارةء عن طريق التراضي 3 ان يعهد بتأمين العللاجات الطبية كليا او جزئياء» الى\n\nب الع او الى أي شخص طبيعي او معنوي يملك لهذه الغاية وسائل وتجهيزات يرى المجلس انها\nمرضية.\n\nالفضل_الثالث: تعوبض_المرض"
  },
  {
    "article_number": "2/3 - كيفية تقاضي تعويض المرض",
    "text": "وتحديده*\n\n1 - يحق للمضمون؛ الأشي باساب إتتيكة مرجهة بعجزل موقت ع العمل نتبكم منه طبيب مقبول\nويؤدي الى توقف كسبه» ان يتقاضى تعويض مرض (1) عن كل يوم بمن ايام العجزة بدو فرق بين ايام\nالشغل وايام التعطيل وذلك اععَبَارا من اليو 08\n\n2- ان متوسط الكسيثب اليومي الذي يعتمد لحسات تعوؤيض المرض هو الناتج عن مجموع الكعسب\nالمحدد في المواديي68 وما يليها من هذا القانون» الذي تقاضاه صاحب العلاقة خلاك.الثلاثة اشهر السابقة\nلتاريخ المرض مقسوما على 90 الا انه يحق لمجلمل الوزراء: ان يحدد حدا ادنى لهذا الكسب بمرسوم (2)\nيتخد ذ بناء على اقتراح وزدر العمل والشؤون الاجتماعية وائهاء مجلس الادارة» بعد الاخذ بعين الاعتبار\nلتشريع المتعلق بالحد الآدنى للاجور\nالكعسب اليومي و30 بالمئة من هذا الكسب في ‎١‏ حال وجود العريض في المستش في .\n\n5-2 هاتان النسبتان 3-1 2017/5 الم اعتبارا من اليوم الحادي والثلاثين من العجز شرط ان يثبت\nفي الماة 68 الفقرة 2.2 من هذا ذا قات 0"
  },
  {
    "article_number": "4 2 - مدة تقاضي تعويض المرض *",
    "text": "1 - تدفع تعويضات الموض خلال ا 26 اسبوعا عن كل حالة عجز موقت.\nهذا القانون تمديد |المدة القصوى لدفع تعويضات المرض الى 39 اسبوعا على الكثر في الحالات\n\nالفقرة 3 من المادة نفسهاء واذا استمر 0 الى ما بعد انتهاء الفترة الاخيرة فان الصندوق يعلم\nمؤسسات الاسعاف العام بذلك.\n\nامرض والمومة َم لذ حتى ليك فى الم وما يليا من انون ان العمل معليقة حتى اشعار آخر.\n\n \n\n \n\f\n--- Page 21 ---\n3 - تدفع تعويضات المرض في نهاية كل اسبوع. ويمكن ان تلحظ استثناءات لهذه القاعدة في نظام\nالصندوق الداخلي."
  },
  {
    "article_number": "4 2 - حالات الغاء تعويض المرض",
    "text": "*\n\n1 مع الاحتفاظ بكافة الحقوق الاخرى» يستطيع الصندوق الغاء تعويضش المرضء واذا اقتضى\nالامر طلب استعادة التعويضات المدفوعة بدون حقء في الحالات التالية:\n\nأ - عندما يكون صاحب العلاقة قد حصل او حاول الحصول بطريقة الغش على تقديمات لا حق له\nفيها.\n\nب - عندما يكون المرض ناتجا عن جناية أو جنحة ارتكبها صاحب العلاقة او عن خطأ مقصود من\nقبله للاستفادة من التقديمات.\n\n2 - يستطيع الصندوق ان يوقف دقع ا او يلصن تيدم :\nالصندوق الداخلي» او اذا لم يتقيد بالتعليمات لط في 0 حصوله 1 5 بالتوقف عن العمل.\n\nب - طيلة وجود صاحب العلاقة خارج البلاد ما لم يتضمن النظام الداخلي احكاما مخالفة.\n\nج - طيلة المدة التي يقوم فيها صاحب العلاقة بتنفيذ عقوبة مانعة للحرية.\n\nالفصل الرابع: تعويض الامومة"
  },
  {
    "article_number": "26 - حق اليضعونة بتعويض لفقم",
    "text": "2 - ان تعويض 7 يعاد ثلثي متوسط الكسسب اليومي المعين فى الفقرة-2 من المادة 23 من\nهذا القانون» والذي كان يمكن ان يعتمد بتاريخ امتناع صاحبة العلاقة عن العمل اساسا لحساب تعويض\n\nالمرض.\n3 - تطبق قياسا احكاء الفقرة 3 من المادة 23 والفقرة 2 من المادة 25 من هذا القانون على تعويض\nالامومة.\nالفصل الخامس: تعويض نفقات الدفن"
  },
  {
    "article_number": "27 - تحديد قيمة تعويض الدفن *",
    "text": "عدل نص المادة 27 بموجب المادة الاولى من القانون رقم 87/20 تاربخ 1987/5/4 على الوجه التالي:\nتحدد قيمة تعويض الدفن ب150, من الحد الادنى الرسمي للاجور المعمول به ويدفع:\nأ - الى المضمون نفسه فى حال وفاة أحد افراد عائلته المعينين فى المادة 14 فقرة 2 من هذا\nالقانون. 1 1\nب - الى اصحاب الحق المذكورين في المادة 14 من الفقرة 2 من هذا القانون في حال وفاة\nالباب الثاني: ضمان طوارئ العمل والامراض المهنية\nالفصل الاول: احكام عامة"
  },
  {
    "article_number": "28 - انشاء صندوق لضمان طوارىء",
    "text": "العمل والامراض المهنية *\n\nعدل نص المادة 28 بموجب المادة الاولى من المرسوم الاشتراعي رقم 116 تاريخ 1977/6/30 على الوجه\nالتالي:\n\n)1) ان احكام تعوسيض الامومة لم تنفذ حتى تاريخه؛» فتبقى احكام المادتين 28 و29 من قانون العمل الصادر بتاريخ\n00002 هي المطبقة.\n\n \n\n \n\f\n--- Page 22 ---\nينشأ صندوق لضمان طوارىء العمل والامراض المهنية, )01 يحدد تنظيمه فى هذا الباب وموارده فى\nالفصل الثالثء الباب الاول؛ الكتاب الثالث من هذا القانون: ‎١ ١‏\n\nيقصد بطوارىء العمل:\n\nأ - الطارىء الذي يصيب المضمون اثناء أو بمناسبة القيام بعمله.\n\nب - الطارىء الذي يتعرض له المضمون خلال فت فترة ذهابه من منزله الى مكان العمل أو عودته\nمنه» شرط ان يكون الذهاب والاياب دون توقف او انحراف عن الطريق الطبيعى لسبب مستقل عن\nعمله. 1\n\nج - الطارىء الذي يصيب المضمون اثناء أو بمناسبة عمليات انقاذ جارية في المؤسسة التي يمارس\n\nد - الطارىء لي يصيب المضمون خارج الاراضي اللبنانية اثناء او بمناسبة قيامه بعمله.\n\nيحدد بمرسوم (2) يتخذ في مجلس الوزراء بناء على اق قتراح وزير العمل وانهاء مجلس ادارة الصندوق\nتاريخ بدء العمل بهذا البند وشروط تطبيقه.\n\nاسدة © 2 - تطبيقه على الامراض المهنية*\n\nعدل نص المادة 29 بموجب المرسوم الاشتراعي رقم 6 تاريخ 1977/6/30 على الوجه التالي:\n\n1 - تطبق احكام هذا القانون المتعلقة بطوارىاء العمل على الامراض المهنية.\n\nالمراقية الطبية في الصندوق”\n\n2 - تنظم بمرسوم (3 )'يتخذ فتي,مجلس_الوزراء بناء على اقتراح وزير العمل وانهاء مجلس الادارة\nلائحة الاعراض المرضية التي تعتبو كأمراض مهنية بالنسبة للعمال المعرضثين .عادة لتأثير عوامل\nالامراض.\n\n3 - ان الامراض المهنية التي لا تظهر الا بتازيخ لاحق لتاريخ انتهام تعرض الغاملَ لتأثير العوامل\nالمضرة لا يتحملها الصندوق الآ خلال المَهلَة المعينة في اللائحة المذكوزة ؛\n\nيمكن اعادة النظر بهذه اللائحة او اكمالها بموجب مراسيم تتخذابالشكل نفسه."
  },
  {
    "article_number": "30 - المخاطر التي يأخذها هذا ا",
    "text": "لفرع,علىعاتقه*\n\nيأخذ فرع طوارىء العمل والامراض المهنية على عاتقه المخاطر التالية عندما تكون نتيجة طارىء\nعمل أو مرض مهني:\n\nب - العجز الموقت عن العمل الذي ينتج عنه توقف الكسب.\n\nج - عجز المضمون الدائم الكلي او الجزئي.\n\nد > وفاة المضمون."
  },
  {
    "article_number": "1 3 - الاشخاص المستفيدون من فر",
    "text": "ع طوارىء العمل والامراض المهنية في حال وفاة\nالمضمون *\n\n1- ان الاشخاص النين يستفيدون من احكام المادة السابقة هم المضمونون وفي حال وفاة المضمون\n2- - ان اصحاب الحق بعد وفاة المضمون هم:\nأ - الاشخاص المعينون في الفقرة 2 من المادة 14 من هذا القانون.\n\nالمرحبات /المقود.\n) 2 لم يصدر حتى تاريخه أي مرسوم يتعلق بتحديد تاريخ بدء العمل بالبند \"د .\n) 3) لم يصدر حتي تاريخه أي مرسيم يتلق بتنظيم لائحة الاعراض المرضية التي تعتبر كامراض مهنية.\n\n \n\n \n\f\n--- Page 23 ---\nب - والد ووالدة المضمون واخوته القاصرون اذا كانوا على عاتقه عند وفاته."
  },
  {
    "article_number": "32 - تقديمات ضمان طوارىء العمل",
    "text": "والامراض المهنية *\nعدل نص المادة 32 بموجب المادة 3 من المرسوم الاشتراعي رقم 116 تاريخ 1977/6/30 على الوجه التالي:\n\nتتناول تقديمات ضمان طوارىء العمل والامراض المهنية:\n\nأ - العناية الطبية.\n\nب - التعويض عن العجز المؤقت عن العمل.\n\nج - معاش العجز او التعويض المقطوع في حالة العجز الدائم» الكلي او الجزئي.\n\nد - معاش اصحاب الحق كما هم محددون في المادة 39 من هذا القانون وتعوبض نفقات الدفن في\nحال وفاة المضمون. َ َ\n\nالفصل الثاني: العناية الطبية"
  },
  {
    "article_number": "33 - انواع العناية الطبية *",
    "text": "عدل نص المادة 33 بموجب المادة 4 من المرسوم الاشتراعي رقم 116 تاريخ 1977/6/30 على الوجه التالي:\n\n1 - تشتمل العناية الطبية:\nأ- انع العناية الطبية المعددة في البند أ الفقرة 2 من المادة 147 من هذا القانون.\nب تقد تقديم وصيانة وتجديد آلات البروتيز وتقديم النظارات وسواها من الادوات الطبية او الجراحية\n\nغير الملحوظة في البند بالشابقء شرطهان تثبت المراقبة الطبية ضترورة هذه المواد والادوات بالنسبة\n2 - تطبق أحكام المادتين 21 و22 على انواع العناية الطبية المقدمة في حالة طارىء العمل او\n\nالمرض المهني.\n\nالفصل”الثالث: تعويض طارئ ,العمل"
  },
  {
    "article_number": "34 - تعونض عجز مؤقت*",
    "text": "عدل نص\" آلّمادة 34 بموجب المادة 5 من المرسوم.الاشتراعي رقم 116 تاريخ 1977/6/30 على الوجه التالي:\n\n1 - يحق للمضمون الذي يصاب بنتيجة طارىء غمك' أو مرض مهني بعجز موقت عن العمل يتثبت\nمنه طبيب مقبول من الصندوق» أن يتقاضبى ,تعويض.عجز. مؤقت عن توقف اجره وذلك عن كل يوم\nتعطيل عن العمل دون فرق بين ايام عمل المؤسسة وأيام تعطيلهاء وذلك اعتبارا من اليوم الحادي عشر\nلتاريخ التوقف عن العمل. ويكون صاحب العمل ملزما بدفع كامل اجور الايام العشرة الاولى من العجز»\nكما يتحمل في الحالات التي يحددها مرسوم (! )يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل\nواشؤون الاجتماعية وانهاء مجلس ادارة الصندوق وفقا لانواع النشاطات المهنية للمؤسسات» كامل او\n\nمن الفرق بين تعوسيض العجز كما هو محدد في الفقرة 2 من هذه المادة ومتوسط الكسب اليومي\n\nالمحدد في الفقرة 3 منها وعن الفترات التي يحددها المرسوم نفسه.\n\n2 - تساوي قيمة التعويض عن العجز المؤقت ثلاثة ارياع متوسط الكسب اليومي» ونصف هذا\nالكسب في حال وجود المضمون في المستشفى.\n\n3 - ان متوسط الكسب اليومي الذي يعتمد لحساب تعويض العجز المؤقت هو الناتج عن مجموع\nالكسب المحدد في المواد 68 وما يليها من هذا القانون الذي نقاضاه صاحب العلاقة خلال الاثني عشر\nشهرا السايقة لتاريخ التوقف عن العمل مقسوما على 360 اما اذا كان المضمون لم يعمل خلال فترة\nالاثني عشر شهراء او اذا كان بدء عمله يعود الى اقل من مدة الاثني عشر شهراء فان الاجور الدي\nتعتمد لحساب متوسط الكسب اليومي هي تلك التي كان يتقاضاها المضمون فعليا لو انه عمل بالشروط\n\nنفسها خلال الفترة المذكورة. 00 7\n\n(1) لم يصدر حتى تاريخه أي مرسوم يتعلق بتحميل صاحب العمل كامل أو جزء من الفرق بين تعويض العجز ومتوسط\nالكسب ‎١‏ .\n\n \n\n \n\f\n--- Page 24 ---\nفي حال تجاوز الكسب السنوي المتخذ اساسا لحساب التعويض ضعفي الحد الاقصى السنوي المعين\nفي المادة 68 من قانون الضمان» يخفض الى هذا المقدار.\n\nيمكن لمجلس الوزراء ان يعين حدا' ' ادنى للتعويض اليومي عن العجز المؤقت بمرسوم () يتخذ في\nمجلس الوزراء بناء على اقتراح وزير العمل وانهاء مجلس الادارة» يعد الاخذ بعين الاعتبار التشريع\nالمتعلق بالحد الادنى للاجور وزدادات غلاء المعيشة.\n\n4 - تدفع تعويضات العجز المؤقت اما لحين شفاء المضمون واما لحين تاريخ بدء معاش العجز\nالدائم كما هو محدد في الفقرة 6 من المادة 35 ادناه.\n\n5 - تطبق على تعويضات طارىء العمل احكام الفقرة 3 من المادة 24 والمادة 25 من هذا القانون.\n\n6 - يحدد نظام الصندوق الداخلي كيفية تطبيق احكام الفقرات المبينة اعلاه.\n\nالفصل الرابع: معاش العجز"
  },
  {
    "article_number": "6 - حق تقاضى معاش العجز وتحديد",
    "text": "ه *\nعدل نص المادة 35 بموجب المادة 6 من المرسوم الاشتراعي رقم 6 تاريخ 0 على الوجه التالي:\n\n1 - يحق للمضمون الذي يصاب بنتيجة طارىء عمل أو مرض مهنيء بعجز دائم وكلي تتثبت منه\nالمراقبة الطبية في الصندوق » ان يتقاضى معاش عجز لمدى الحياة تساوي قيمته ثلثي كسبه السنوي.\n\n2 - يحق للمضمون الذي يصاب بنتيجة طارىء عمل او مرض مهنيء بعجز دائم وجزئي تتثبت منه\nالمراقبة الطبية فى الصندوق 2 ان يتقاضى:\n\nأ- فى حال اصابته يبعكزيدرجته ,30 بالمئة علّىّ الاقل» معاشاكَجز يتكدد مقداره بحسب درجة\nالعجز وذلك بالنسبة للمعاش\"الذي كازج ي“تحفهفيحالةالعجنالدائم أو#الكلي.\n\nب - في حال اصابته بعجز درجته تقل عن 0 بالمئة» تعويضا مقطوعا يسدد مرة واحدة ويكون\nمتوجبا عن درجة العجز الذي اصيب ب4.\nيتخذ في مجلس الوزراء بناك على اقتراح وزير العمل والشؤون الاجتماعية وإنها؟ مجلس الادارة.\n\n4 - يحق للذي.يتقاضى معاش عجز دائم ويحتاج لمعونة مستمرة يقدمها له شيخص آخرء ان يقبض\nتعويضا اضافيا يحدد مقداره في النظام الداخلي.\n\n5- ان الكعسب السنوي الذي يعتمد لحساب معاشن العجز يعادل 0 ضعفا من متوسط الكسب\nاليومي كما هو محدد في الفقرة 3 من المادة:34 من-هذا القانون» أو من الدخل الذي يكون قد كسبه\nفعلا خلال الاثني عشر شهرا المتوالية التي تسبق مباشرة الشهر الذي حصل فيه الطارىء أو ظهر\nالمرض» وذلك اذا كان حساب المعاش على هذا الاساس اكثر نفعا للمضمون.\n\nتطبق على الكسب السنوي المتخذ اساسا لحساب معاش العجز وعلى معاش العجز الاحكام المتعلقة\nبالحد الادنى والحد الاقصى المنصوص عنها في المادة 1 من هذا القانون.\nلمدة اقصاها سنة اخرى َك بناء على طلب الطبيب المعائج وبعد افق المراقرة اللي في الصندوق.\n\n7 - يدفع معاش العجز مقدما وتحدد طرق دفعه في النظام الداخلي."
  },
  {
    "article_number": "36 - اعادة النظر في معاش العجز",
    "text": "*\nعدل نص المادة 36 بموجب المادة 7 من المرسوم الاش شتراعي رقم 6 تاربخ 1977/6/30 على الوجه التالي:\n1 - على الصندوق ان يعيد النظر في مقدار المعاش » اما عفوا واما بناء على طلب صاحب العلاقة\nاذا ثبت من قبل المراقبة الطبية فى الصندوق بأن تفاقما او تحسنا هاما طرأ بعد تصفية معاش العجز.\nتجري اعادة النظر ايضا في حال عودة المستفيد للعمل.\n\n) 1) لم يصدر حتى تاريخه أي مرسوم يتعلق بتعيين حدا ادنى للتعويض اليومي عن العجز المؤقت.\n) 2) لم يصدر حتى تاريخه أي مرسوم يتعلق بتحديد نسبة العجز الدائم العائدة لمختلف الاصابات.\n\n \n\n \n\f\n--- Page 25 ---\n2 - غير انه لا يمكن اعادة النظر فى المعاش عندما يكون قد مر سنتان منذ تصفيته؛ الا سنة بعد\nسنة على الاقلء ولا تطبق هذه القاعدة اذا استعملت اثناء ذلك معالجة جديدة شافية او اذا زال التفاقم\nالمؤقت لنتائج طارىء العمل او المرض المهني او في حال عودة المستفيد للعمل."
  },
  {
    "article_number": "37 - اصابة المضمون مرة ثانية ب",
    "text": "طارئ عمل او بمرض مهني*\n\nاذا اصيب المستفيد من معاش العجز مرة اخرى بطارىء عمل او بمرض مهني فيصار الى تحديد\nمقدار المعاش بعد الاخذ بعين الاعتبار مجموع الاصابات الحاصلة. واذا كان كسب المستفيد السنوي\nعند حصول الطارىء او المرض الاخير زائدا عن الكسب السنوي الذي اعتمد لحساب المعاش الاول\nفان المعاش الجديد يحسب على اساس الكسب الاعلى."
  },
  {
    "article_number": "6 - الغاء معاش طارىء العمل او",
    "text": "المرض المهني واسترداد التعويضات المدفوعة *\n\nعدل نص المادة 38 بموجب المادة 8 من المرسوم الاش شتراعي رقم 6 تاربخ 1977/6/30 على الوجه التالي:\n\n1[ -يلغى معاش طارىء العمل او المرض المهنى وتسترد عند الاقتضاء التعويضات المدفوعة بدون\nحق فى الحالات التالية: 1\n\nأ - عندما يكون صاحب العلاقة قد حصل او حاول الحصول بطريقة الغش على تقديمات لا حق له\nفيها.\n\nب - عندما يكون المرض او الطارىء ناتجا عن جناية او جنحة ارتكبها صاحب العلاقة او عن\n\n2 يستطيع الصندوق ان يو 0 لو 0 قيمتها:\nالصندوق الداخلي» او اذا لم يتقيد 2-8 ع في 2 حصوله - ذل 5ِالتوقف ا العمل.\n\nب - طيلة وجود صاحب العلاقة خارج البلاد ما لم يتضمن النظام الداخلي احكاما مخالفة.\n\nج - طيلة المدة التي يقوم فيها صاحب العلاقة,يتنفيذ عقوية مانعة للجرية.\n\nالفصل,الْخَآمس: معَآشات اصحاب الحق بعد وفاة الفأضملن"
  },
  {
    "article_number": "© 3 -تقاضى المعاشات فى حال وفا",
    "text": "ة المضمون*\nعدل نص المادة 39 بموجب المادة 9 من المرسوم الاشتراعي رقم 116 تاريخ 1977/6/30 على الوجه التالي:\nفي حال وفاة المضمون بنتيجة طارىء عمل او مرصضص مهني يحق للاشخاص المحددين على سبيل\nالحصر في القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 2016 تاريخ 1/0012ؤ|ظ1 ووفقا لترتيب\nالاولوية والنسب الواردة فيه ان يستفيدوا من معاش اصحاب الحق المحدد في المادة 40 ادناه."
  },
  {
    "article_number": "40 - تحديد معاش اصحاب الحق بعد",
    "text": "وفاة المضمون *\nعدل نص المادة 40 بموجب المادة 10 من المرسوم الاشتراعي رقم 6 تاربخ 1977/6/30 على الوجه\nالتالي:\n1 - يبلغ هذا المعاش ثلثي الكسب السنوي كما هو محدد في الفقرة 5 من المادة 35 اعلاه.\n2 - فى حال وجود صاحب حق واحدء يخفض هذا المعاش الى 50 بالمئة من الكسب المذكور."
  },
  {
    "article_number": "41 - تقاسم ارامل المضمون التعو",
    "text": "بض *\nعدل نص المادة 41 بموجب المادة 11 من المرسوم الاشتراعي رقم 6 تاربخ 1977/6/30 على الوجه\nالتالي:\n\nاذا ترك المضمون عدة ارامل شرعيات» فان هؤلاء يتقاسمن بالتساوي التعويض الملحوظ للارملة."
  },
  {
    "article_number": "42 - مدة توجب معاش اصحاب الحق",
    "text": "*\n\n0 المادة 42 بموجب المادة 12 من المرسوم الاشتراعي رقم 6 تاربخ 1977/6/30 على الوجه\n\n \n\f\n--- Page 26 ---\nب - في حال وف مضعون لم يكن ف استفاد بعد من معاش العجز: اعتبارا من تاريخ الوفاة.\n\nجح - يستحق المعاش اعتبارا من التاريخين المبينين اعلاه اذا قدم طلب المعاش خلال الستة اشهر\nاللاحقة لتاريخ الوفاة. وفي الحالات الاخرى فان المعاش يتوجب اعتبارا من اليوم الاول للشهر الذي يلي\nالشهر الذي تقدم الطلب خلاله."
  },
  {
    "article_number": "43 - تحديد طرق دفع معاش اصحاب",
    "text": "الحق بعد وفاة المضمون *\nعدل نص المادة 43 بموجب المادة 13 من المرسوم الاشتراعي رقم 6 تاربخ 1977/6/30 على الوجه\nالتالي:\n\nيدفع معاش اصحاب الحق مقدما وتحدد طرق دفعه في النظام الداخلي."
  },
  {
    "article_number": "44 - سقوط الحق بالمعاش *",
    "text": "عدل نص المادة 44 بموجب المادة 14 من المرسوم الاشتراعي رقم 6 تاريخ 1977/6/30 على الوجه\nالتالي:\nيسقط الحق بالمعاش عند وفاة المستفيد منه او يتاريخ زواج الارملة او الارمل. وفي هذه الحالة\nفي حال 0 احد ارين لللاسباب المبينة اعلاه توزع حضته على المستفيدين الباقين وذلك\nمع الاحتفاظ بتطبيق احكام الفعَرة 2 من المآذة ”740\n\nالفصل السادس: تعوبضات- نفقات ,الدفن"
  },
  {
    "article_number": "45 - دفع تعوبض_مقطوع ,لاصحاب ا",
    "text": "لحق *\n\nعدل نص المادة 45ابموجب المادة 15 من المرسوم الاشتراعي رقم 6 تاربخ 1977/6/30 على الوجه\nالتالي:\nفي حال وفتاة\"المضمون بنتيجة طارىء عمل او مرض_مهني يدقع تعويض مقطوع لاصحاب الحق\nالمحددين في المادة 39 من هذا القانون» يحدد مقداره بمرسوم ( 1)يتخذ في مجلس الوزراء بناء على\nاقتراح وزير العمل وانهاء مجلس ادارة الصندوق.\n\nالباب الثالث: التقديمات العائلية والتعليمية"
  },
  {
    "article_number": "46 - انشاء صندوق التقديمات الع",
    "text": "ائلية والتعليمية *\n\nينشأ صندوق التقديمات العائلية والتعليمية (2) » يحدد تنظيمه فى هذا الباب وموارده فى الفصل الثالث»\nالباب الاول؛ الكتاب الثالث من هذا القانون. 7 7\n\n1 - تمنح التقديمات العائلية والتعليمية للاجراء المذكورين في الفقرة 1 من المادة 9 وفي المادة 10 من\nهذا القانون والى مستحقي ضمان المرض والامومة او طارىء العمل وكذلك للعاجزين ‏ عن العمل وفقا\nللمادة 35 اذا زادت درجة العجز عن 50 بالمئة.\n\n2 - تتوجب التقديمات العائلية والتعليمية:\n\n(1) لم يصدر احتى تاريخه أي مرسوم يتعلق بتحديد مقدار التعويضٍ المقطوع لاصحاب الحق.\n\nالمرسوم رقم 11055 تاريخ 26 ايلول 10063 » المتعلق بقانون الضمان الاجتماعي وتعديااته: تسمية ا( ا 'فرع' \"او\nأصندوق التعوضات ال العائلية\" واستعيض عنها ا\n\n3 المرسوم رقم 2957 تاريخ 1965/10/20 المتعلق بتحديد تاريخ تطبيق فرع نظام التقديمات العائلية والتعليمية\n\n- المرسوم رقم 3216 تاريخ 1965/12/11 المتعلق بتحديد دقائق تطبيق نظام التقديمات العائلية والتعليمية.\n\n \n\n \n\f\n--- Page 27 ---\nأ - عن كل ولد معالء كما هو محدد في البند (ج) الفقرة 2 من المادة 14.\n\nج - عن الزوجة الشرعية التي تقيم في البيت اذا لم تكن تزاول عملا مأجورا."
  },
  {
    "article_number": "447 - كيفية اعطاء التقديمات ال",
    "text": "عائلية والتعليمية*\n\n1 - لا يعطى الولد الحق بأكثر من تعويض عائلي واحد وفقا للمادة السابقة.\n\nاذا توفرت في عدة اشخاص ازاء ولد واحد الشروط المطلوية وفقا لاحكام المادة السابقة فان التقديمات\nالعائلية والتعليمية تدفع:\n\nأ - للوالد اذا توفرت فى الوالد والوالدة الشروط المذكورة آنفا الا اذا كانت حضانة الاولاد فى عهدة\nالوالدة وحدها. ّ ّ\n\nب - للاهل بالتبني او للاوصياء عندما يكون هؤلاء كالوالد والوالدة متمتعين بالشروط المذكورة.\n\n2 - تعطى التقديمات العائلية والتعليمية لغاية خمسة اولاد فقط لكل رب عائلة."
  },
  {
    "article_number": "483 - القيمة الشهرية للتقديمات",
    "text": "العائلية والتعليمية وطريقة دفعها وسقوطها بمرور\nالزمن *\n\n1 - تحدد القيمة الشهرية للتقديمات العائلية والتعليمية وطرق دفعها بمرسوم يتخذ في مجلس الوزراء »\nبناء على اقتراح وزدر العمل وانهاء مجلتت الادارة (!\n\n2- تدفع التقديمات |اجقية شيرب لاجآ مستحقي طش ملفل رب العمل لحساب\nالصندوق. . ويعتبر دين التفديمات العائلية والتعليمية من التيون الممقازة وهو يأتي بعد دين الخزينة\nوالرسوم القضائية والتأمينات الجبرية وذلك في حالة الافلاس\n\nاضيفت الفقرات التالية 43 اليّ\"المسادة 48 بموجب”\"المادة 16 من, المرسوم الاشستراعي رقم 6 تاريخ\n21:00\n\n3 - تسقط بمرور الزمن التقديمات العائلية والتعليمية التى يدفعهاصتاحب العمل مباشرة لاجرائه وفقا\nللاصول المحددة في نظا الصندوق,الداخليء اذالم يحاسب صالحب العمل الصنذوق بها خلال سنة\nمن تاريخ خ انتهاء مهلة التحقاة ق الاشتراكات عن ذات المدّة التي تتوجب عنها التقديمات المذكورة.\n\n4 - ان مد مرو الزمن على التقديمات العائلية والتعليمية, المتوجبة للمضمونيّنَ هي سنتان اعتبارا\nمن تاريخ استحقاقها (2) كما يحدده نظام الصندوق الدذاخلي.\n\n5 - ان مدة مرور الزمن على التقديمنات:المقبوضة:دون وجه.حق هي سنتان تبدأ اعتبارا من تاريخ\nعلم الصندوق بعدم توجبها.\n\nالباب الرابع: تعوبض نهاية الخدمة"
  },
  {
    "article_number": "49 - انشاء صندوق تعويض لنهاية",
    "text": "الخدمة *\n\nالى ان يسن تشريع ضمان الشيخوت ‎٠.‏ ) » ينشأ صندوق لتعويض نهاية الخدمة يحدد تنظيمه في\nهذا الب وموارده في الفصل الثالث, الباب الاول» الكتاب الثالث من هذا القانون.\n\n(1) راجع:\n\n- المرسوم رقم 2950 تاريخ 1965/10/20 (تحديد قيمة التقديمات العائلية والتعليمية وطرق دفعها)\n\n- والمرسوم رقم 5103 تاريخ 2001/3/24 (تحديد القيمة الشهرية للتعويضات العائلية وطريقة توزيعها بين الزوجة\nوالاولاد).\n\n- والمرسوم رقم 2188 تاريخ 2009/6/5 (تحديد القيمة الشهرية للتعويضات العائلية للسائقين العموميين المالكين وطريقة\nتوزبعها بين الزوجة والاولاد).\n\n(2) بموجب المادة 2 من المرسوم رقم 2950 تاريخ 1965/10/20 (تحديد قيمة التقديمات العائلية والتعليمية) حدد تاريخ\nاستحقاق التقديمات العائلية والتعليمية بنهاية الشهر المتوجبة عنه هذه التعويضات.\n\n(3) لم يسن تشريع ضمان الشيخوخة حتى تاريخه.\n\n \n\n \n\f\n--- Page 28 ---\n2 - ان نظام تعويض نهاية الخدمة المنشأ في هذا الباب هو الزامي بالنسبة لجميع الأجراء المذكورين\nفي الفقرة أ من المادة 9 وفي المادة 10 من هذا القانون والذين استخدموا بعد تاريخ وضع هذا الفرع من\n\n3 - للاجراء المستخدمين لدى رب العمل بالتاريخ المذكور الخيار بين احدى الحالتين التاليتين:\n\nأ - أن يبقوا خاضعين لاحكام قانون العمل فيما يتعلق بتعويضات الصرف من الخدمة (2).\n\nب - ان يختاروا نظام تعويض نهاية الخدمة المقرر في هذا الباب وذلك خلال مهلة اقصاها سنتان\nاعتبارا من التاريخ المشار اليه في الفقرة - 1 - من هذه المادة (.\n\nدفي هذه الحال يتوجب عليهم تقديم طلب خطي الى مدير عام الصندوق وارسال نسخة عنه الى رب\n\nان عبارة «المضمونون الاختياريون» المستعملة في سياق هذا الباب تطبق 00 الاجراء الذين اختاروا\nنظام تعويض نهاية الخدمة وفقا لما جاء اعلاه."
  },
  {
    "article_number": "50 - شروط استحقاق الاجير تعويض",
    "text": "نهاية الخدمة *\n\n1 - لكل اجير خاضع لنظام تعوسيض نهاية الخدمة اما بصورة الزامية واما باختياره» الحق بتعويض\nنهاية الخدمة اذا توفر فيه احد الشروط الآتية:\n\nا ف ا 0 ا\n0\n\nب - ان يكون مصابا يعتقَقبمعدل 50 بالمئة عَلَىَ الاقل يمنعه مرا القيام يِكَمْلهِ او بعمل مماثل مع\nمراعاة وضعه المهنى.\n\nج - يجب ان تتثبت من هذا العجز اللجنة الطبية المنصوص عليها في الفقرة الاولى من المادة 35\nمن هذا القانون.\n\nد - بالنسبة للمرأة الاجيرة ان تكون قد تزوجت ؤتركت عملها خلال,الاثني عشر شهرا/التي تلي تاريخ\nزواجها.\n\n2 - في حال وفاة الاجير المضمون الزاميا او اختياريا يستحق لاصحاب الحق الممينين في الفقرة 2\nمن المادة 1 اعلاه تعوسيض نهاية الخدمة."
  },
  {
    "article_number": "51 - تحديد مقدار تعوبض أنهاية",
    "text": "الخدمة*\n\nيحدد مقدار تعويض نهاية الخدمة على الوجه التالي:\n\n1 - أ - انه يعادل عن كل سنة خدمة الاجر الذي تقاضاه صاحب العلاقة خلال الشهر الذي سبق\nالاي عشر 1 ار سيقت ا شار اليه اعلاه.\n\nواذا كان الاجر محسويا على اسس اخرى فان نظام الصندوق الداخلي يحدد في كل حالة على حدة\nالمبلغ الواجب استعماله لتعيين مقدار التعويض عن كل سنة خدمة. 2 1\n\n)جع الضمان الاجتماعي” ”\n\n(2) تناولت المواد من 54 الى 59 من قانون العمل الصادر بتاريخ 1946/9/23 الاحكام المتعلقة بتعويضات الصرف من\nالخدمة.\n\n(3) راجع:\n\n- القانون المنفذ بالمرسوم رقم 652 تاريخ 1971/2/24\n\n- والقانون رقم 27 تاريخ 1974/9/25\n\nالمتعلقين بتعديل مهلة الانتساب الاختياري لفرع تعويض نهاية الخدمة\n\n(4) راجع القانون رقم 87/2 تاريخ 1987/1/6 المتعلق بتعديل السن التي ينتهي فيها الخضوع لنظام تعويض نهاية الخدمة\n\n \n\n \n\f\n--- Page 29 ---\nوفي مطلق الحالات ان الاجر الذي يتخذ اساسا لاجراء حساب التعويض هو المحدد في المادة 68»\nفقرة 1[ من هذا القانون.\nتعويضا افيا قدره تساف جار عي كل سنة خدمة لاحقة للعشرين سنة الاولى ولا يتوجب هذا\nالتعويض الاضافي الا عن الفتزة التي تكون الا الا* شتراكات خلالها متوجية للصندوق على رب العمل.\nعلى الاقل لاجر عشرين شهرا.\n\n3 - تبقى احكام الفقرة 2 من المادة 54 من قانون العمل سارية المفعول على ارباب العمل المذكورين\nفيها للخدمات السابكة للانتساب الى نظام تعويض نهاية الخدمة.\n\n4 - ويمكن لمجلس الوزراء بناء على اقتراح وزير العمل وانهاء مجلس الادارة» اتخاذ تدابير خاصة\nفي ما يتعلق بمقدار التعويض العائد للاجراء المشار اليهم في المادة 772 من هذا القانون.\n\n5 - في حال 0 الأجير يحسب تعويض انهاية الخدمة وفقا لاحدى الفقرات السابقة على اسساس سني\n6 - يمكن رفم مقدار التعويض فيما بعدء بموجب مرسوم ‎١‏ 1) يتخذ في مجلس الوزراء بناء على اقترا\nوزير العمل وانهاء مجلس الأدارة» ومع مراعاة الوضع المالي للصندوق المنشأ بالمادة 49 من 5\n\nالقانون."
  },
  {
    "article_number": "52 - حالات استحقاق المضمون تعو",
    "text": "يض مخفض *\nلا يحق للاجير المضمونهوالزاميا او اختياريا الا تعوتض مخفض في#الحا لات التالية:\n\n1 - اذا ترك من تلقاء نفسة\"المَؤْسَسَة التيخ\"تدرريجةفيهاقبك*انقضاء متنتين اعتبارا من نهاية تدربه فيهاء\nاو اذا كان مضمونا اختياريا وترك عمله من تلقاء نفسه قبل نهاية الاثني عشر شَهرا التي تلي تاريخ\n\nانتسابه الى النظام المقرر في_ هذا الباب. فيبلغ تعويضيه ثلث تعود دض نهاية الخدمة المحدد في المادة\n1 اعلاه.\n\n2 - عندما يثبت الاجيرهانه ترك عمله نهائيا دون قصد الرجوع-الى أي عظل منأجور آخرء يبلغ\n\n- 50 بالمئة من التاويض المكور اذا اث شترك خمس سنوات على الاكثر.\n\n- 65 بالمئة من التعويض المذكور اذا اشترك |اكثر من خمس سنوات وعشر سنوات على الاكثر.\nالاكثر."
  },
  {
    "article_number": "55 - موجبات رب العمل *",
    "text": "1 يتوجب على ب العمل ان ينظم عن عند انتساب اجرائه الاختياريٍ الى نظام تعويض نهاية الخدمة\nالى النظام المذكور.\n\nعلى رب العمل أن يبلغ خطيا الى الاجراء الحساب المذكور في الفقرة السابقة مع ذكر مدة الخدمات\nومعدل الاجر. َ\n\nفي حال قيام نزاع حول هذا الحساب يعطى الاجير مهلة ستة اشهر اعتبارا من يوم تبلغه الحساب\n\n(1) لم يصدر أي مرسوم يرفع مقدار التعويض الذي يجب ان لا يقل عن راتب ستة اشهر وفاقا لنص البند 5 من المادة\n51.\n\n(2) تناولت المواد 54 الى 59 من قانون العمل الصادر بتاريخ 1946/9/23 الاحكام المتعلقة بتعويضات الصرف من\nالخدمة.\n\n(3) ان المقصود بقضاء العمل مجلس العمل التحكيمي المختص بالنظر بالخلافات والمنازعات التي يثيرها تطبيق قانون\nالضمان الاجتماعي سواء اكانت ناشئة بين المضمونين وارباب العمل ام بين الصندوق وارباب العمل والمضمونين» وفاقا\n\n \n\n \n\f\n--- Page 30 ---\nيعين نظام الصندوق الاوراق والمستندات التي يتوجب على أرياب العمل تقد تقديمها الى الصندوق عندما\nينتسب اختياريا اجراؤهم لنظام تعويض نهاية الخدمة.\n\n2 - عندما يكون الاجير قد عمل عند عدة أرباب عمل خلال مدة الخدمة التي تعطي الحق\nبالتعويض» فان حساب تعودضاته يتألف من مجموع حساباته المجمدة عند كل تغيير عمل يضاف اليها\nالتعويض المتوجب على رب العمل الاخير. يجمد هذا الحساب في الصندوق ق وتسري الفائدة عليه\nبالمعدل المحدد في نظام الصندوق الداخلي.\n\n3 - يظل التعويض العائد للمضمون اختياريا تحت يد رب عمله الى ان يستحق الاداء بموجب احكام\nالفقرتين 1 و2 من المادة 50 وفي الحالات المبينة في الففرة. التالية.\n\nالعمل ايا ا سبب ب ترك الخدمة » 1 يدفع للصندوق التعويض و المادة 51 او 2 اعلاه\nعن فترة العمل المستمر منذ بدء استخدام الاجير لغاية تاريخ طلبه الانتساب للنظام ‎٠.‏ يجمد هذا التعويض\nمضافا اليه الفائدة بالمعدل المحدد في النظام حتى حصول احد الاحتمالات المنوه عنها في المادة 50\nاعلاه. وجري الامر على هذا المنوال اذا ترك المضمون الزاميا العمل من تلقاء نفسه قبل اتمام عشرين\nسنة خدمة.\n\n5 - يلحظ نظام الصندوق المهل التي يمكن منحها لارباب العمل من اجل تسديد التعويضات الباقية\nلديهم المستحقة الاداء» مع اضافة فائدة اليها او دون فائدة ويمكن ان يلحظ ايضا تسديد التعويضات\nغير المستحقة بأقساط سنوية لقاء حسم عليها» ‎٠‏ عند الاقتضاء . ويحدد النظام نفسه مهل وطرق تقديم\nالانظمة الرضائية المطبقة بتاريخ نشر هذ القانون فى الجريدة الرسمية ( 1) عندما تكون اكثر نفعا للاجرا\nفيما يختص بتعويض نهاية التخدمة ويحدد النظام كذلك تصفية الديون التي قد تكون متوجبة لرب جره\n\n6 العتدوق حقا ال عار المباشر' لتحصيل التعويضات المنوه عنها في الفقرة السابقة ويعتبر الدين\nالمذكور من الديون الممتازة وبصنف بعد دين الخزينة,مباشرة."
  },
  {
    "article_number": "54 - اعطاء سلفة للمضمون من اصل",
    "text": "تعويض نهاية الخدمة وتضفية التعويض بناء\nعلى طلب المضمون \"\nثلاث سنوات على الاقل تحدد يمه هذه السلفة الذي لا يمكن أن تعطى الا مرق واحدة لكل اجير على\nاضعاف الاجر الاخير وهي تدفع شهريا بمعدل نصف الآخر الشهري لحين تسديد كامل قيمتها المذكورة.\n2-\nالغى نص الفقرة 2 من المادة 54 المعدلة بموجب المادة 3 من القانون رقم 0602/5 تاريخ\nلل بموجب المادة 2 من المرسوم رم 6010 تاريخ 0\nيصفى تعويض انهاية الخدمة بناء على طلب الاجير 3 اصحاب ل من بعده ونجري هذه التصفية\nفي البندين أ وج الفقرة مي لاد لور يلوت علي الحا توجيه طلب خطي الى مدير عام\nالصندوق بتصفية حسابهم» يجب ارسال نسخة عن هذا الطلب الى رب العمل وللصندوق في مهلة\nاقصاها 0 اشهر لاجراء التصفية. وفي مطلق الاحوال تحسم السلفات المدفوعة بموجب الفقرتين\nالتعويضات المحسودة وفقا لاحكام المادة 51 اعلاه» محسوما منه قيمة حساب الأجير في الصندوق.\nوتتألف هذه القيمة من مجموع مدفوعات رب العمل للصندوق مضافا اليها الفوائد بالمعدل المحدد في\nنظام الصندوق الداخلي.\n\n07 لم5 بصلاحية 0 العمل التحكيم\n(1) نشر هذا المرسوم في ملحق العدد 78 من الجريدة الرسمية تاريخ 1963/9/30.\n\n \n\n \n\f\n--- Page 31 ---\nالتعويضات المحسوبة وفقا للمادة 51 اه ومجموع المدفوعات التي اجراها 7 الصندوق مضافا قا اليها\nالفائدة بالمعدل المحدد في النظام. ان المدفوعات المنوه عنها في الفقرتين السابقتين هي تلك التي اجريت\nبموجب المادة السابقة أو المواد, 7 الى 7 6 من هذا القانون.\nالتى ددا نظام الصتدوة قَ اا\n6 -\nالغي نص الفقرة 6 من المادة 54 بموجب البند ثانيا من المادة 2 من المرسوم رقم 8496 تاريخ 1974/8/2\nالمتعلق بتعيين اصحاب الحق بتقاضي تعويض الصرف من الخدمة\n\nالباب الخامس: احكام مشتركة لمختلف التقديمات"
  },
  {
    "article_number": "4 5ك - مدة الضمان من اجل اكتسا",
    "text": "ب الحق بتقديمات ضمان المرض والامومة *\n\nمن اجل اكتساب الحق بتقديمات ضمان المرض والامومة تعتبر من ضمن مدة الضمان» جميع مدد\nالاستخدام والتدريب السابقة لتاريخ انتساب الاجير الزاميا لهذا الضمان."
  },
  {
    "article_number": "06- مدة مرور الزمن على تقديمات",
    "text": "ضمان المرض والامومة وضمان طوارىء العمل\nوالامراض المهنية *\nعدل نص المادة 56 بموجب المادة 17 من المرسوم الا اشتراعي رقم 6 تازّئخ 1977/6/30 على الوجه التالي:\nان مدة مرور الزمن على تقديمات#ضمان\"المرضى:والامومة:وضمان إطوارىء#العمل والامراض المهنية\nهي سنة اشهر اعتبارا من تاريخ | . ستطاقها.\nتدفع متأخرات معاش الع لمدة اتزيد عر الستة احيه"
  },
  {
    "article_number": "57 - التقديمات النقدية *",
    "text": "ان التقديمات النقديةا لا يمكن أن تكون موضوع نفرخ أو مَعَاضَة او تعهد من أي نوع كان وهي لا\nتقبل الحجز الإ“لتثفيذ موجبات غذائية شرعية. وفي هذه الحالة يجوز حجزها لغاية“تصف قيمتها (2"
  },
  {
    "article_number": "58 - واجبات رب العمل بالابلاغ",
    "text": "عن طارىً العمل او المرض المهني*\nعدل نص المادة 58 بموجب المادة 18 من المرسوم الاشتراعي رقم 116 تاريخ 1977/6/30 على الوجه\nالتالي:\n1 - في حال وقوع طاره ء عمل أو مرض مهني يتوجب على رب العمل ابلاغ الصندوق خلال ثمان\nواربعين ساعة على الاكثر من تاريخ حصول الطارىء.\nعلى رب العمل حال وقوع الطارىء أو المرض المهني ان يتخذ جميع التدابير التي من شأنها الحؤول\nدون تفاقم حالة المصاب.\n2 - يتوجب على رب العمل ان ينقل الاجير الى عمل اكثر ملائمة لحالته الصحية وذلك عندما\nيتبين للمراقبة الطبية في الصندوق ان المضمون قد اصيب بمرض مهني او طارىء عمل يهدد بالازدياد\nوالتفاقم في حال استمراره في عمله السابق يتخذ هذا التدبير عند الاقتضاء بالتعاون مع المؤسسة."
  },
  {
    "article_number": "509 - مساهمة الصندوق في التداب",
    "text": "ير المتخذة للوقاية من الامراض والطوارىء *\nعدل نص المادة 59 بموجب المادة 19 من المرسوم الاشتراعي رقم 6 تاربخ 1977/6/30 على الوجه\nالتالي:\n\n2 يانه ا ع 5 من المادة 54 اعلاه..\n\n(2) احكام المادة 57 من قانون الضمان الاجتماعي تطابق المادة 860 من قانون أصول المحاكمات المدنية الصادر\n\nالصرّرف وغلاء المعيشة والتقديمات العائلية والتعليمية.\n\n \n\n \n\f\n--- Page 32 ---\n1- يساهم الصندوق في التدابير المتخذة للوقاية من الامراض والطوارىء وذلك بالتعاون مع وزير\nالعمل ووزير الصحة العامة ومع الهيئات المهنية لارياب العمل والاجراء والمؤسسات الفردية.\n\nتؤلف لهذه الغاية لجنة عليا للوقاية والصحة تحدد في النظام الداخلي كيفية تأليفها واختصاصاتها .\nالعمل. يمكن للصندوق ان بحدد في نظامة الداخلي بعض التدابير الالزاسية لمراقية حال الاجر\nالصحية والقيام بالوسائل المتعلقة بالوقاية فى اماكن العمل (1\n\n3 - يتعاون الصندوق مع اطباء المؤسسات لاعداد 0 الوقاية من الامراض 'وطوارىء العمل\nالمضمونين من الناحية الصحية (” © المتعلق بتنظيم الحماية والوقاية الصحية في المؤسسات الخاضعة\nلقانون العمل كافة والمنشور في الكتاب رقم 2 - قوانين العمل - المنشورات الحقوقية صادر."
  },
  {
    "article_number": "00 - تمكين المصابين بطارئ عمل",
    "text": "او مرضص مهني الاستفادة من وسائل الاعداد\nالمهني \"\nيع الصندوق تمكين المصابين بطارىء عمل او مرصضص مهني من الاستفادة من وسائل الاعداد\nالمهني لتأهيلهم لعمل مناسب آخر وعلى ارباب العمل ان يتعاونوا في هذا المجال مع الصندوق وفقا\nللشروط المحددة في نظام الصندوق الداخلي."
  },
  {
    "article_number": "6011 - العمل بالاتفاقيات والان",
    "text": "ظمة الداخلية*\nالغي نص المادة 61 بموجب المادة 7من-المرسوم رقم 2653 تاريخ 1972/1/13 واستبدل بالنص التالي:\n\nان الاتفاقات والانظمةوالداخليية. التيجيتمنح تقديمات اكثر اهمية مئن التي إينص عليها قانون العمل\nوالتي تكون عمليا سارية المفعول\"في 'مؤسدتة\" ما\"ككتقخ\"تازتتخ\"تنفتذ\"كل فراع#من فتووع الضمان الاجتماعي\nتبقى معمولا بها وبصورة الزامية في كل اما يزيد عن التقديمات المنصوص عليها في هذا القانون» في ما\nيتعلق بكل فرع من فروع الضيمان وتشكل حا مكتسبا_لاجراء المؤسسة.\n\nوفي هذه الحالة تحسم التقديمات المنصوص عليها في هذا القانون,من التقديماتالمتفق عليها وتحدد\nالزيادة بموجب اتفاق بين الادارة والاجراء»\n\nتسلم نسخة عن هذا الأتفاق الى وزارة العمل وعند وقوع الخلآف بهذا ,الخصوض يفصل به وزير\nالعمل."
  },
  {
    "article_number": "6/2 - مطالبة المتسببين بالحادث",
    "text": "بالتعؤيض عن الضرر*\n\n[ - ان تطبيق هذا القانون لا يحول دون حق, المضبمونين او.اصحاب الحق من بعدهم في مطالبة\n\n2 - يحق للصندوق في مطلق الاحوال ان يرجع بدعوى مباشرة على المتسببين بالحادث بالمبالغ\nالتي يكون قد دفعها بنتيجته."
  },
  {
    "article_number": "03 - الغاء القوانين المتعلقة ب",
    "text": "التقديمات العائلية والتعليمية وبالتقديمات في حالات\nالمرض والامومة وطوارئ العمل والامراض المهنية وتعويض الصرف من الخدمة*\n\n1 - تلغى» بقدر ما يطبق نظام الضمان الاجتماعيء كليا ام جزئياء» على المستفيدين منه جميع\nأحكام القوانين المتعلقة بالتقديمات العائلية والتعليمية وبالتقديمات المعطاة في حالات المرض والامومة\nوطوارىء العمل والامراض المهنية وكذلك الاحكام المتعلقة بتعويض الصرف من الخدمة» بالنسبة\nللمضمونين الالزاميين والاختياريين في نظام تعويض نهاية الخدمة.\n\nا العمل كافة.\n2 راجع:\nلقوانين مل العراقية حال لاجرل الصحية\n\n- والقرار رقم 504 تاريخ 0|017ؤ[1ظ1 المتعلق بتحديد كيفية التعاون بين اطباء العمل في المصالح العامة والمؤسسات\nودين الصندوق الوطني للضمان الاجتماعي\n\n \n\n \n\f\n--- Page 33 ---\n2 - تحدد دقائق تطبيق الفقرة السابقة بمرسوم (1) يتخذ فى مجلس الوزراء» بناء على اقتراح وزير\nالعمل وبعد انهاء مجلس الادارة. َ\n\nالكتاب الثالث: الاحكام المالية وحل الخلافات\nالباب الاول: الموارد والتنظيم المالي\n\nالفصل الاول: احكام عامة"
  },
  {
    "article_number": "64 - : تمتع كل فرع بالاستقلال",
    "text": "المالي وانشاء لجنة مالية لتوظيف اموال الصندوق *\n\n1 - يتمتع كل فرع من فروع الضمان الاجتماعي المنصوص عليها في المادة 7 من هذا القانون\nبالاستقلال المالي» وبتصرف بموارده الخاصة لتغطية تأدياته.\n\nلا يمكن استعمال واردات الصندوق وممتلكاته الا للغايات المحددة فى هذا القانون.\n\n-2\n\nعدل نص الفقرة 2 من المادة 64 بموجب المادة الاولى من المرسوم رقم 6110 تاريخ 1973/10/5 على الوجه\nالتالي:\n\nتنشأ بمرسوم يتخد في مجلسن الور بناء على اقتراح وزير العمل ووزير المالية ؛ وانهاء مجلس ادارة\nمقي سياسة 0\n\nان مهمة اللجنة هى» بصورة رئيسية:\n\n1 - ان تؤمن لرأسمال الصندوق الفائدة.الدنيا المحددة.في_النظام الداخلي.\n\n2 - ان تحدد التوظيفات الاجتماعية التي يمكن تحقيقها كل سنة» دون الاخلال بتوازن الصندوق\nالمالي.\n\nان التوظيفات لآجال منقوسطة او طوبلة_لا يمكن#ان تتناول سوى:\n\nأ - سندات الدولة!\n\nب - القروض الممنوحة للمؤسسات والهيئات العامة بعكفالة الدولة.\n\nج - الاموال غير المنقولة.\n\nد - القروض الممنوحة بواسطة الصندوق مباشرة» عندما تكون الغاية منها تأمين المساكن لفئات\nالمضمونين لدى احد او جميع فروع الضمان الاجتماعي ولموظفي القطاع العام ما عدا العسكريين\nورجال قوى الامن الداخلي والامن العام» وفقا لنظام وشروط توضع خصيصا لهذه الغاية.\n\nوخلافا للاحكام القانونية النافذة يحجز لصالح الصندوق كامل تعومضات نهاية الخدمة او الصرف من\nالخدمة او تعويضات الصرف او معاشات التقاعد او الحسومات التقاعدية التى استحقت او تستحق\nالمستخدم او الموظف ‎١‏ المستفيد من القرض الممنوح للغاية المشار اليها اعلاه. 2\nالتي تفوق قيمة الاقساط ‎١‏ غير المسددة بارخ التصفية ويبقى الرصيد محجوزا. لصالح الصندوق 32\nتسديد كامل القرض مع الفوائد.\n\nكل خلاف ينشأ بين مجلس ادارة الصندوق واللجنة المالية يخضع لتحكيم وزير العمل.\n\nالعادة 645 - تمويل فروع الضمان الاجتماعي وبراءة الذمة*\nالغي نص المادة 65 بموجب المادة الاولى من القانون رقم 82/24 تاربخ 1982/8/3 وابدل بالنص التالي:\n\n6 راجع المرسوم رقم 11060 تاريخ 0000 2 المتعلق بانشاء لجنة مالية لدى الصندوق الوطني للضمان\nالاجتماعى\n\n \n\n \n\f\n--- Page 34 ---\nأولا: تمويل فروع الضمان الاجتماعي الممنصوص عنها في المادة 7 من هذا القانون وفقا لاحكام\nالمواد 71 الى 76 آدناه.\n\nثانيا:\nالصندوف ا على براءة ذمة تثبت تسديده الاشترأكات 7 الريجيات المالية المتعلقة بتنفيذ هذا القانوي\nوذلك في الحالات المحددة في هذه المادة والمواد التالية الواردة في هذا القانون (اي القانون رقم\n204 ).\n\nيعتبر الايصال المعطى من الصندوق بمثابة براءة الذمة المتوجبة ويكون مفعوله صالحا لمدة ستة\n\nيمكن» عند الاقتضاء» تمديد مفعول براءة الذمة بمرسوم يتخذ فى مجلس الوزراء بناء على اقتراح وزير\nالعمل. 1\n\n2 - يتوجب تقديم براءة الذمة المنتصوص عنها في البند 1 من هذه الفقرة اذا كانت المعاملة لمصلحة\nالمؤسسة لا لمصلحة الاشخاص بصفتهم الفردية في الحالات التالية:\n\n- المعاملات في السجل التجاري وفي السجل الخاص التابع له والمنصوص عنه في المرسوم\nتاريخ 1171/06 وتعدر اانه وكذلك في الحالات الملحوظة في الراك 3و8 0 0 الثامنة\n\nمن المرسوم الاشتراعي المذكور.\n\nعدل نص المقطع الرابعةقل#البند (2)#من ثانيا من الْمّادة 65 بموجب القلّآذة 35مَُن القانون رقم 622 تاريخ\n77 : واصبح عليّ\"الوجة/التالي؛\n\n- المعاملات العقارية العائدة لحل) .وتصفية المؤسسات التجارية والشركات ألَتجاربة التي يملكها\n\n- معاملات اجازات الالمستيرا د والتصدير واعادة التصدير عامط الجمركية عللى 'اختلاف انواعها\nالعائدة المؤسسات التجارد د هدركات التجار. ط.\nلدى جميع دارا ت 7- والمصال- المستقلّة 0 حصرة وكات العامة.\n\n- معاملات الاعتمادات المصرفية والقروض التجارتتة والضناعية والزراعية والسياحية التي تجريها\nمؤسسات القطاع العام.\n\n- معاملات المساعدات التي تعطيها :او تمتحها الادازاتالعامّة وسائر مؤسسات القطاع العام الى\nالجمعيات والنقابات والاتحادات ‏ وسائر الهيئات المهنية.\n\n- معاملات تسجيل مؤسسات التعليم الخاص على انواعها او اجراء التعديلات بشأنها لدى وزارة\nالتربية الوطنية والفنون الجميلة وكذلك عند اجراء معاملات دفع المنح للمدارس الخاصة المجانية."
  },
  {
    "article_number": "06 - تكوين مال احتياط لكل فرع*",
    "text": "1 - ينشأ لكل فرع من فروع الضمان الاجتماعي المنصوص عليها في البنود أ - ب - ج - من"
  },
  {
    "article_number": "7 من هذا القانون مال احتياط دا",
    "text": "ئم يبلغ حده الأدنى في نهاية السنة المالية:\n\nأ - السدس فيما يتعلق بضمان المرض والامومة ونظام التقديمات العائلية والتعليمية.\n\nب - ثلث النفقات الحاصلة خلال السنوات الثلاث السابقة للسنة المالية موضوع البحث فيما يتعلق\nبضمان طوارىء العمل والامراض المهنية.\n\nيجب تأمين الحد الادنى المذكور لكل فرع من الفروع المحكى عنها على ابعد تقدير في نهاية السنة\nالمالية الرابعة التي تلي وضع الفرع موضع التنفيذ.\n\n(1) مدد مفعول براءة الذمة المنصوص عنها في المادة 65 من ثلاثة اشهر الى ستة اشهرء بموجب المرسوم رقم 5489\nتاريخ 1994/8/4.\n\n(2) ورد في النص الاصلي للقانون رقم 1982/24 الذي عدل المادة 65 من قانون الضمان الاجتماعي خطأ حول\nالمرسوم الاشتراعي رقم 36 بأن تاريخه هو 1968/8/5 آلا انه قد صدر بتاريخ 1967/8/5.\n\n \n\n \n\f\n--- Page 35 ---\n2-\n2 نص الفقرة 2 من المادة 66 بموجب المادة 8 من المرسوم رقم 2653 تاريخ 1972/1/13 وابدل بالنص\nالتا\nوالامومة» على وارداته خلال سنة “مالية واحدة» يؤخذ الفرق حكما من مال الاحتياط العائد له. واذا تبين\nفي نهاية السنة المالية نفسها بأن مال الاحتياط لم يبلغ الحد الادنى» فان مجلس الوزراء» بناء على\nاقتراح وزير العمل والشؤون الاجتماعية وانهاء مجلس الادارة يقرر رفع معدل الاشتراكات اعتبارا من اول\nتموز من السنة التي تلي السنة المالية التي ند من العجز» بحيث تصبح الاشستراكات كافية لاعادة\nالتوازن المالي ولبلوغ مال الاحتياط الحد الآدنى المطلوب» في مهلة ثلاث سنوات على الاكثر. اما اذا\nزادت مصاريف فرع ضمان المرض والامومة» فيقرر رفع معدل الاشتراكات في حدود الاصول نفسها\nوفقا للنسب التالية:\n0هالمئة دولة.\n0 بالمئة ارياب العمل.\n0 بالمئة اجراء .\n\n3 - يمكن للدولة خلال السنة المالية ان تقدم سلفات الى الصندوق لتحقيق التوازن في موازنته» تحدد\nبمرسوم يتخذ في مجلس الوزراء شروط هذه السلفات وكيفية تسديدها.\n\n4 - اذا حدثت كارثة وطنية ادت الى عجز بالغ في الصندوقء» يمكن للدولة ان تمنح الصندوق\nمساعدة استثنائية تحدد على اساس اعادة التوازن المالي بدون زبادة الاشتراكات."
  },
  {
    "article_number": "677 - اعفاء (الَصَنَدوق _من#جم",
    "text": "يع الضرائب والرسوم *\n\n1[ - يعفى الصندوق من تسديد جميع الضرائب والرسوم بما فيه رسم الطتاجع والرسوم القضائية\nوالعقارية والضرائب المتوجبة على العقارات التي يمكن ان يتملكها الصندوق.\n\nتستفيد من الاعفاء البريدي المراسلات الموجهة,الى الصندوق والصاذرة عنه.\n\n2 - يمكن ان تعفى من الوسوم الجمركية المستحضرات الصيدلية.وآلات البروتيزيوالنظارات وغيرها\nمن الادوات الطبية او الجزااحية المستوردة لحساب#الصندوق. تحددا طرق هذا الاعفناء من قبل المجلس\nالاعلى للجمارك ووزييهاا المالية.\nعن الاموال لنشوضة وعد كافة المعاملات المنأنكات 41 ره 3 هذا ‎١‏ القائرى» 8 5 0\n\nالفصل الثاني: الكسب الخاضع للحسومات"
  },
  {
    "article_number": "68 - حساب الاشتراكات *",
    "text": "1[ - ان الكسب الذي يتخذ اساسا لحساب الاشتراكات يشتمل على مجموع الدخل لنائج عن العمل بما\nالمدفوعة عادة من 0-6 ثالثين (الاكراميات) وكذلك المنافع المقدمة عينا الى العامل.\n\n2 - يؤخذ بعين الاعتبار كحد أقصى للدخل الخاضع للحسومات الدخل الذي تبلغ قيمته 30000\n\n6 ومكن تعديل هذا الحد الاقصى بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل\nوبعد انهاء مجلس الادارة.\n\nا 2 من المادة 68 اعلاه:\n- المرسوم رقم 3146 تاريخ 86/4/11\n- والمادة الاولى من المرسوم رقم 3561 تاريخ 1980/10/21\n\n- والمادة الاولى من المرسوم رقم 4253 تاريخ 1987/10/16 المتعلق بتعديل الحد الاقصى للكسب الخاضع للحسومات\nبالنسبة لفرع نظام التقديمات العائلية والتعليمية\n\n \n\n \n\f\n--- Page 36 ---\n3 - لا تطبق احكام الفقرة 2 اعلاه على حساب تعويض نهاية الخدمة.\n\nان الاجر الذي يعتمد من اجل الحساب المذكور هو المبين في المادة 51 من هذا القانون.\n\n- 4\n\nاضيف النص التالي الى المادة 68 بموجب المادة 2 من القانون رقم 82/3 تاريخ 1982/1/28:\n\nتحسب الاشتراكات عن الاشخاص اللبنانيين العاملين لحساب البلديات على اساس الكسب المنصوص\nعليه في الفقرات السابقة» على أن لا يقل هذا الكسب حسابيا وفي مطلق الاحوال عن الحد الادنى\nللاجور المطبق في الادارات العامة.\n\nواذا لم تسدد البلديات الاشتراكات المتوجية عليهاء فتقتطع قيمنها حكما وسنويا من العائدات\nالمخصصة للبلديات المعنية من أموال الصندوق البلدي المستقل (1) في ذات المرسوم الذي يوزع تلك\nالعائدات وتدفعها وزارة الداخلية مباشرة الى الصندوق الوطني للضمان الاجتماعي.\n\nالسدة ©6 -: تقدير القيمة النقدية للمنافع المقدمة عينا*\nتقدر القيمة النقدية للمنافع المقدمة عينا » ولا سيما المأكل والمسكن في نظام الصندوق الداخلي» مع\nمراعاة متوسط الاسعار المحلية. ‎١ ١‏"
  },
  {
    "article_number": "00 - تعين الكسب الخاضع للحسوما",
    "text": "ت للاشخاص الذين يتابعون ضمانهم بصورة\nاختياربة *\n\nيعين نظا م الصندوق الداخلي الكسب الخاضع للحسومات للاأشخاص الذين يتابعون ضمانهم بصورة\nاختيارية وفقا الاحكام المادة 11 من هذا القانون.\n\nالفصّلّ\"التاتك”\"الاتتتزاكآت(2)"
  },
  {
    "article_number": "71 - تعيين معدلات7الاشتراكات ب",
    "text": "مرسوم*\nعدل نص المادة 71 بموجب المادة 20 من المرسوم الاشتراعي رقم 6 تاريخ 0 على الوجه\nالتالي:\nتعين معدلات الاشتراكات بمرسوم,(3 ) يتخذ في امجلس_الوزراء بناء علبى اقتراح وزير العمل وانهاء\nمجلس الادارة» وهي تخدد بنسبة مئوية من الكسب الخاضع للحسومات» بحيث تمكن وارداتها من تغطية\n\n- والمادة الاولى من المرسوم رقم 3686 تاريخ 1993/6/22“الذي-حدد الحد الاقصى بحيث اصبح مساوياً لثلاثة\nاضعاف الحد الادنى الرسمي للأجور.\n- والمرسوم رقم 5101 تاريخ 2001/03/24.\n\n(2) راجع القانون رقم 753 تاريخ 2006/5/22 المتعلق بتعديل بعض احكام قانون الضمان الاجتماعي والاعفاء من\nزيادات التأخير والمخالفات واجازة تقسيط ديون الدولة الناتجة عن الاشتراكات المتوجبة لصالح الصندوق الوطني للضمان\nالاجتماعي.\n\n(3) راجع:\n\n- المرسوم رقم 2951 تاريخ 1965/10/20 المتعلق بتحديد النسبة المئوبة لمعدل اشتراك فرع نظام تعودض نهاية الخدمة\n- والمرسوم رقم 2195 تاريخ 1992/1/31 (المعدل للمرسوم رقم 1967/7598) والمتعلق بتحديد معدل الاشتراكات\nلفرع نظام التقديمات العائلية والتعليمية فيما خص المؤسسات غير الحرفية\n- والمرسوم رقم 2181 تاريخ 1992/1/29 المعدل للمرسوم رقم 1967/7598 والمتعلق بتحديد معدل الاشتراكات لفرع\nنظام التقديمات العائلية والتعليمية فيما خص المؤسسات الحرفية\nغير ‎١‏\n‏- والمرسوم رقم 3684 تاريخ 1993/6/22 المتعلق بتحديد معدل الاشتراكات العائد لفرع ضمان المرض والامومة\nالمؤسسات الحرفية\nِ- والمرسوم رقم 3683 تاريخ 000002 المعدل 0 رقم 1982/4885 و1982/4886 والمتعلق بتحديد\nالكعسب الشهري المتخذ لحساب الاشتراكات فيما خص باعة الصحف والمجحلات وسائقي السيارات العمومية\n\n \n\n \n\f\n--- Page 37 ---\nالتقديمات ونفقات الادارة ومن تكوين مال الاحتياط الدائم المنصوص عليه في المادة 66 من هذا القانون\nويمكن تحديد معدلات اشتراكات ضمان طوارىء العمل والامراض المهنية وفقا لانواع النشاطات المهنية."
  },
  {
    "article_number": "70 - تعيين مبلغ الاشتراك المقط",
    "text": "وع بواسطة مجلس الادارة *\nيستطيع مجلس الادارة ان يعين مبلغ الاشتراك المقطوع الواجب دفعه للفئات التالية:\nأ - المؤسسات التي تضم اقل من عشرة اجراء .\nب - المتدريون والمتمرنون.\n- العمال الزراعيون الوارد ذكرهم في المادة 9» الفقرة 2 من هذا القانون (1) وكذلك بعض فئات من\nالعمال الزراعيين المشار اليهم في المادة 10 من هذا القانون.\n- الاجراء الذين يقبضون كل دخلهم أو بعضه بشكل اكراميات او مخصصات يدفعها اشخاص\nغير ارياب العمل.\nه - الخدم الذين يعملون في بيوت الافراد.\n- الاجراء اليوميون المذكورون في النظام الداخلي.\n\nاضيفت الفقرة (ز) التالية الى المادة 72 بموجب المادة 21 من المرسوم الاشتراعي رقم 116 تاريخ\n1:1|0:\nالمؤسسات التى تكون قد منحتها الحكومة صفة المنفعة العامة (©).\nاضيفت الفقرة الآنية الى المادة 72 بموجب آلَمَادَة“90 من القانون رقم 220 تاريخ,2000/5/29:\nيحدد مقدار الاشتراك المتوجب غلئ؛#جمعيات.>المعوقين.ومؤسسات الخدمات بنسبة خمسة عشر بالمئة\n(9615) من الاشتراك المعمول به للمؤسسات غير الخاضعة للاشتراك المخفكّكَ”او المقطوع والعائد\nلمختلف الفروع باستثناء فرع نهاية الخدمة. ‎٠‏ ودقدم طلب الاعفاء هذا بناء على افادة ا عن وزارة\nالشؤون الاجتماعية وفقا للإجِرآءآت المتبّعة- إآمآ بالنستة لفرحَاتهاية الخدظية؛ فيحدات مَجِلِس ادارة الصندوق\nالوطني للضمان الاجتماعي مبلغ الاشتراك المتوجب على هذه الفئة مِنْ المؤسسات ,اؤْ الجمعيات."
  },
  {
    "article_number": "35 - تر تبب«الاشتراكات على عات",
    "text": "ق رب«العمل وتحديد.مدة مرور الزمن*\n\n1 -ان اشرييح ضمان طوارىء العمل والامراض المهنية ونظام التقديمات العائلية والتعليمية\nونظام تعويض نهاية الخدمة هي كلها على عاق ارتاتب العمل. عندما يصيب الاجير تخفيضص و\n\nان واجب رب العمل بدفع اشترا شتراكات رق تعويض نهاية الخدمة يزول عندما يبلغ الاجير\nمن تعوبض نهاية الخدمة (6.\n\nواذا تابع الاجير الذي لم يبلغ ال 55 او ال60 من عمره الخدمة بعد قبضه تعويض نهاية الخدمة يدفع\nرب العمل الاشتراك السنوي لغاية بلوغ الاجير هذا السن وعند ذاك يصفى حسابه على اساس شهر واحد\nعن كل سنة خا خدمة دون نأي تعويض ن اضافي. ‏\nالدولة ّ عاتقها ‎١:‏ 5 بالمئة من قيمة لتقديمات المتعلقة بالضمان 0 وتعين نسبة الاشترا تراكات التي\nالعمل وانهاء مجلس 0\n\nزر\n\n- والمرسوم رقم 3682 تاريخ 1993/6/22 المتعلق بتحديد معدل الاشتراك السنوي المتوجب عن كل طالب لبناني\nجامعي لفرع ضمان المرض والامومة.\n) 0 ان الفقرة 2 من المادة 9 عدلت جذريا بتعديل المادة 9 بموجب القانون رقم 15/16 تاريخ 1 /2/0آ[ظ1 واصبح العمال\nالزراعيون يخضعون للفقرة 1 من المادة 9 المذكورة.\n(2) راجع المرسوم الاشتراعي رقم 87 تاريخ 1977/6/30 المتعلق بالمؤسسات ذات المنفعة العامة.\n(3) راجع القانون رقم 2 تاريخ 1987/1/6 المتعلق بتعديل السن التي ينتهي فيها الخضوع لنظام تعويض نهاية الخدمة\nالمنصوص عليه في قانون الضمان الاجتماعي.\n\n \n\n \n\f\n--- Page 38 ---\nيحدده مجلس الادارة» تكون كلها على عاتق ارباب العمل.\n\n3 - ان اشتراكات الاشخاص المنتسبين الى الضمان الاختياري الملحوظ في المادة 11 من هذا\nالقانون هي كلها على عاتق هؤلاء الاشخاص. الا ان مساهمة الدولة الملحوظة في الفقرة السابقة تطبق\n\n- 4\n\nاضيفت الفقرة التالية الى المادة 73 بموجب المادة 22 من المرسوم الاك اشتراعي رقم 6 6 تاريخ 21:00\nمن قانورت ا 5 سأر الديون و للصندوق على اصحاب العمل هي خمس سنوات اعتبارا\nمن تاريخ التصريح عن الشخص الخاضع للضمان الذي تتوجب عنهء على ان لا ت تتعدى هذه المهلة\nعشر ستوات اعتبآرا من تاريخ الاستحقاق\n\nب - يتوقف مرور الزمن وينقطعٍ للاسباب المبينة في قانون الموجبات والعقود ( )» وبالانذار\n\nج - ان مدة مرور الزمن على المبالغ المدفوعة الصندوق وغير المتوجبة هي خمس سنوات اعتبارا\nمن تاريخ التسديد.\n\nد - ان مدة مرور الزمن على مبالغ التسوية التي تظهر عند تصفية حساب المضمون وفقا لاحكام\nالفقرة 4 من المادة 54 من قانون الضمان هي خمس سنوات من تاريخ الاستحقاق كما يحدده نظام\nالصندوق الداخلى.\n\n-1-5\n\nألغي نص الفقرة 5 - أ المشّافة الى المادة 73 بَمَوَجَب المتادة” 22 من ”7المترسوم /الاشتراعي رقم 1977/116\n\nبموجب المادة 6 من القانون رقم 2/14 تاريخ 3 وابدل بالنص التالي:\n\nيمكن اعتبار الديون المتوجبة للصندوق لاغية وتشطب من القيود او تسجل في حسابات خاصة خارج\nنطاق الموازنة بناء على قرار تتخذه لجنة خاصة تايعة للصندوق اذا كان الدين زهيدا او هالكا.\n\nيحدد نظام الصندوق الداخلج“قيمة المتتاتغ المتراكمة والتي تعتبر زهتتدة وكذلك«الشرؤاط الواجب توفرها\nفى الديون الهالكة. ‎١ ١‏\n\nب - تعتير قرارات اللجنة المذكورة في 0 السابق نهانية وملزمة الصندوق\nالعمل لديها. تر للج برا خا ل ا 0 قراح المدين العام لمدة مسد قابلة\nللتجديد.\n\n- 6\n\nاضيفت الفقرة 6 التالية الى المادة 73 بموجب المادة 22 من المرسوم الاث اشتراعي رقم 6 تاريخ 21:00\n\nتتمتع جميع الديون المتوجبة للصندوق على اصحاب العمل والاشخاص الخاضعين للضمان ولا سيما\n\nالاشتراكات وزيادات التأخير ومبالغ التسوية المنصوص عليها في الفقرة 4 من المادة 54 من قانون\nالضمان بصفة الامتياز وتصنف مباشرة بعد دين الخزينة وبعفى هذا الامتياز من التسجيل."
  },
  {
    "article_number": "714 - تحديد اشترا. كات ضمان ال",
    "text": "ميض والامومة على ب بعض المضمونين بنسبة مئوية ”\nالعناية الطبية» على اساس نسبة مئوبة تقل عن نسبة اشتراكات المضموئ الآخريت."
  },
  {
    "article_number": "5749 - العلاوة الاضافية المفرو",
    "text": "ضة على رب العمل عند اقترافه اهمالا*\n\nعدل نص المادة 75 بموجب المادة 23 من المرسوم الاشتراعي رقم 6 تاريخ 121/030 على الوجه التالي:\n\n1 مع الاحتفاظ 0 المنتصوص عليها في فوانين أخرى؛ يستطيع الصندوق فيما يتعلق\n9 0 مطابقة اا التنظيمية المتعلقة بوقاية العامل وسلامة صحته او اذا كانت نسبة\n\n.. 09\n\n \n\n \n\f\n--- Page 39 ---\nالتعرض للطوارىء والامراض المهنية كبيرة» علاوة اضافية على الاشترا. تراكات المشار اليها في المادة 71\nمن هذا القانون.\nويمكن للصندوق» بناء على طلب رب العمل اعادة قسم من الاشتراكات المدفوعة اذا كانت تجهيزاته\nوالتدابير المتخذة مطابقة للاحكام المنصوص عنها في هذا القانون وكانت نسبة التعرض للطوارىء فى\nمؤسسته طفيفة. ِ\nتحدد شروط تطبيق هذه المادة في النظام الداخلي للصندوق.\n2 - ان رب العمل الذي يغفل التصريح عن طارىء العمل او المرض المهني خلال المهلة المحددة\nفي الفقرة الاولى من المادة 58 يعاقب بغرامة تتراوح بين ماية والف ليرة لبنانية (1).\n\nتفرض الغرامات على قدر المخالفات. وعند التكرار خلال السنة نفسها تضاعف العقوبات."
  },
  {
    "article_number": "776 - تحديد مجلس الادارة القوا",
    "text": "عد المتعلقة بتطبيق قانون الضمان *\n\nيحدد مجلس الادارة» وفقا لاحكام المادة 3 من هذا القانون» القواعد المتعلقة بتسجيل ارياب العمل\nوالمضمونين وتصاريح الدخول في العمل والخروج منه وطرق دفع الاشتراكات والعلاوا ات والسلفات»\nوكذلك جميع التدابير الاخرى اللازمة لتطبيق هذا القانون.\n\nالفصل الرابع: المراقبة والعقودات"
  },
  {
    "article_number": "717 - موجبات رب العمل ومفتشي ا",
    "text": "لصندوق *\nعدل نص المادة 77 بموجب المادة 24 مَنَ“الترتسوم.الاشتراعي رقم 116 تاريخ 1977/6/30 على الوجه التالي:\n\n1 - يخضع اصحاب العمل \"فيما يتعلق بتطبيق احكام هذا القانون والمراسيم والانظمة المتممة له»\nلمراقبة الصندوق.\n\n2 - يقوم بأعمال المراقبة مفتشون في ملاك الصندوقء وبحدد نظام الصندوق الداخلى ملاك التفتيش\nالخاص وصلاحيات المفتشين وقواعد المراقبة المذكؤزة ذ فى الفقرة 1 من هذه المادة واضول اجرائها وكذلك\nاصول تقديم ويت الاعتراضات على التقارير والبيانات اليه التي ينظمها المفتشون!\n\n3 - على مفتشي الصندؤق المذكورين في الفقرة,2 من هذه المادة قبل القيام بمهاههم ان يؤدوا اليمين\nالتالية اما م الحاكم المنفد في بيروت \"([اقسم ان اقومٌ بوظيفتي بعل امانة واخلاص وان ل« ابوح باسرار\nالصناعة ال بطريقا الاستثمار ا ا 1 ما\nعليها في المادة 9 من قانون المقويات .\n\n5 - تعتبر محاضر ضبط المخالفات وبيانات التكليف المالي والتفارير التي ينظمها المفتشون بنتائج\nاعمال المراقبة وفقا لاحكام الفقرة 2 من هذه المادة» صحيحة حتى اشبات العكس» وتستكمل المعلومات\nالمتعلقة بهوية المخالف ومحل اقامته بواسطة النيابة العامة الاستثنافية اذا رفض المخالف اعطاء هذه\nالمعلومات او تعذر على المفتش الحصول عليهما.\n\n6 - على صاحب العمل ان يدون» دون بياض او حشو أو حك او تصحيح» ؛ في سجل خاص وفق\nنموذج تضعه ادارة الصندوق تحت تصرفه ويبين فيه تاريخ خ كل تدوين اسماء الأشخاص الخاضعين\nللضمان» وتاريخ ومحل ولادتهم ومقدار اجرهم والتعويض ات الاضافية التي يستفيدون منها وذلك قبل\nمباشرتهم العمل وكذلك تاريخ الانقطاع عن العمل او الصرف منه خلال ثلاثة ايام على الاكثر تلي\n\n7 - على صاحب العمل أن يضع تحت تصرف مفتشي الصندوق السجل المكور؛ في الفقرة 6 من\nهذه المادة» وجميع السجلات والاوراق ومستندات المحاسبة التي تحتوي أو يمكن أن تحتوي على قيود\nالاجور واللواحق أو كسب الاشخاص الخاضعين للضمان والمعلومات المتعلقة بهم.\n\n8 - على صاحب العمل او ممثله ان يستقبل مفتشي الصندوق في المواعيد التي تحدد له» وان يقدم\nلهم الايضاحات والمعلومات المطلوية والاوراق والمستندات التبوتية المتعلقة خصوصا بنشاط المؤسسة»\nوالتغييرات التي تطرأ على اوضاعها والاشخاص الخاضعين للضمان وتواريخ بدء وانقطاع عملهم ومكان\nوعمل كل منهمء وكذلك نوع وقيمة اجورهم او كسبهم وطريقة حسابها ودفعها.\n\n)1) راجع المادة 30 من القانون رقم 89 الصادر بتاريخ 1010|017ؤظ1 الذي قضى برفع 0 الغرامات التي تقضي بها\nالمحاكم.\n\n \n\n \n\f\n--- Page 40 ---\n9 - اذا تعرض صاحب العمل أو ممثله او أىي شخص مرتبط بهما او بالمؤسسة للمفتش اثناء قيامه\nبوظيفته او بسببها او منعه من القيام بهاء او عرقل اعماله» يعاقب بالاضافة الى الاحكام المنتصوص\nعليها في قانون العقوبات بغرامة تتراوح بين 500 و1000 ليرة لبنانية (1) وبالحبس من شهر الى ثلاثة\nاشهرء او باحدى هاتين العقويتين على ان تضاعف العقوية عند تكرار المخالفة.\n\n10 - يمكن لمفتشي الصندوق» ان يطلبوا مؤازرة ومعاونة الادارات العامة وقوى الامن» لتنفيذ المهام\nالموكولة اليهم."
  },
  {
    "article_number": "4 - اثر 0 رب العمل عن تقديم ال",
    "text": "مستندات *\nالتاكي:\n\n5 حال امتناع رب العمل عن تقديم المستندات المتعلفة بالاجور 3 المهل المحددة, أو في حال\nالصندوق الداخليء او اذا كانت هذه المستندات ناقصةء فان ا يوجه له انذارا بكتاب مضمون\nيدعوه فيه الى تسوبة وضعه والتقيد بالاحكام القانونية والتنظيمية خلال ثمانية ايام من تبلغه الانذار واذا\nتمنع رب العمل عن التقيد بمضمون الانذار ضمن المهلة المذكورة يكون للصندوق حكما حق تقدير\nالاشتراكات المتوجبة بصورة قطعية. ويتم تنفيذ القرارات المتعلقة بتقدير الاد شتراكات بواسطة دوائر\nالتتفية ‎١‏ 2."
  },
  {
    "article_number": "79 - زبادة الاشتراكات غير المد",
    "text": "فوعة وكيفية تحصيلها *\nعدل نص المادة 79 بموجب المادة 25 مَن”المرسوم الاشتراعي رقم 46 تاريخ 1977/6/30 على الوجه\nالتالي:\n1 - ان الاشتراكات التي لا تدفع خيلال المهلة المحددة ة تزاد حكما بنسبة نصفكيبيالالف عن كل يوم\nتأخير.\n2 - تحصل قيمة زيادات التتآخير المشار اليهاةافقي الفقرة السابقة؛ من قبل الصندوق عند تسديد\nالاشتراكات وفي حال تمنع صاحب العمل عن دفعها لدى تسديد الاشترا. ت تحخصل وفقا لاصول\nتحصيل الاشتراكات وسائر _ديوّنَ الصندوق:\n\nانمادة (8)0 - العقؤبات المفروضة على رب العمل في حال مخالفته القانون *(3)\nعدل نص المادة 80 بموجب المادة 26 من المرسوم ام ا 6 تاريخ 070600 على الوجه التالي:\n\nلخاضع للضمان والمستحق الصننوق بعاقب بالبس من ثلاثة شور الى سنتين أو بغرامة تتراوح بين\n0 و1000 ليرة لبنانية (4) او بهاتين العقويتين معا اذا لم يسدد المبلغ المتوجب بذمته خلال مهلة\nاقصاها خمسة عشر يوما من تاريخ ابلاغه باحدى الطرق القانونية الانذار بالدفع.\n\n)1) راجع المادة 30 من القانون رقم 89 تاريخ خ 1991/9/7 (قانون موازنة) التي قضت برفع مقادير الغرامات التي تقضي\nبها المحاكم» والمادة 2 من القانون رقم 5 تاريخ 02 2206 التي ضاعفت كل الغرامات الواردة في قانون ‏ الضمان\nالاجتماعي ثلاث مرات مقدار الزيادة المنصوص عليها في المادة (30) المذكورة اعلاه» على ان يعمل بهذه الزيادة اعتباراً\n\nمن الشهر الذي يلي نشر القانون رقم 753 المذكور في الجريدة الرسمية» فاقتضى التنوبه.\n\n)2( جاء في النص المنشور في الجريدة الرسمية عبارة \"دوائر الاجراء' ' الا أنه بموجب المرسوم الاشتراعي رقم 1131/0\nتاريخ 1983/9/16 (قانون أصول المحاكمات المدنية) استبدلت عبارة دائرة الاجراء بعبارة دائرة التنفيذ في كل نص\nوردت فيه.\n\n(3) راجع المواد من 1 حتى 6 من المرسوم رقم 9816 تاريخ 1968/5/4 المتعلق بتحديد عقوبات مخالفات أصول\nاستخدام الاجانب.\n\n)4 راجع المادة 30 من القانون رقم 89 تاريخ خ 1991/9/7 (قانون موازنة) التي قضت برفع مقادير الغرامات التي تقضي\nبها المحاكم» والمادة 2 من القانون رقم 5 تاريخ 02 2206 التي ضاعفت كل الغرامات الواردة في قانون ‏ الضمان\nالاجتماعي ثلاث مرات مقدار الزيادة المنصوص عليها في المادة (30) المذكورة اعلاه» على ان يعمل بهذه الزيادة اعتباراً\n\nمن الشهر الذي يلي نشر القانون رقم 753 المذكور في الجريدة الرسمية» فاقتضى التنوبه.\n\n \n\n \n\f\n--- Page 41 ---\nالقاثون» اقب يقرامة مقطوحة قدركا 0 ليرة ليكانية ا 1) عن كل شص اخفل أكره في السجل و\nتدون المعلومات المطلوية عنه او لم تدون هذه المعلومات في الوقت المطلوب.\n\nتضاعف العقوية اذا لم يدفع صاحب العمل الغرامة المذكورة اعلاه» خلال خمسة عشر يوما من تاريخ\nتنظيم محضر الضبط.\n\n3 -1- على صاحب العمل اعلام الصندوق خلال مهلة شهر على الاكثر من تاريخ حصولها\nبالتغييرات القانونية او الادارية التي تطرأ على مؤسسته والتي من شأنها ان تؤثر على تطبيق احكام\nقانون الضمان الاجتماعي.\n\nتحدد هذه الحالات في نظام الصندوق الداخلي.\nب - يعاقب صاحب العمل الذي يتخلف عن اعلام الصندوق بالتغييرات المشار اليها في البند السابق\nبغرامة تتراوح بين 0 و1000 ليرة لبنانية (2)\n\nج - في حال بيع المؤسسة او التفرغ عنها او اجراء بشأنها أي عقد من العقود المشار اليها\nفي المرسوم الاشتراع رقم 11 تاريخ 11 10010 يتوجب على جميع أطراف العقد اعلام الصندوق\nبهذه الواقعة خلال مهلة ثلاثة ايام على الاكثر من تاريخ حصولها.\n\nد - يعاقب كل متخلف عن القيام بالموجبات المحددة في البند السابق بالغرامة المحددة في البند ب\nمن هذه الفقرة ويصبح مسؤولا بالتضامن والتكافل مع المدين ألاساسي أو المدينين الاساسيين عن المبالغ\nالمتوجبة للصندوق بق ولك خلافا لكل نص معاكس.\n\n4 -] - ان صاحب العمل الذي يغفك-التصريح عن التحاق الشخص الخاضع للضمان بالعمل او\nعن تركه العمل خلال خهيتيوئر يها من تاريخ الالتحاق أو الترلكا'يعاقبةالغرامة تتراوح بين 100\nو1000 ليرة لبنانية (3). واذا#تجاوزا التأخن في التصريح مدةياقضاهايثلاثة اشهر من تاريخ الالتحاق\nبالعمل او الترك» يعاقب المخالف بغرامة قري 01 ليرة ‎١‏ 4) شهربا عن كت“شخص على ان لا\nتتجاوز الغرامة في مطلق الاحوال ألف ليرة لبنانية عن كل شخص (5).\nينتمي الى فئة يلحظ نظام الصندوق الداكلي للكاما خالئة بهاء ليشي اليا صا العمل م\n\n5 - ان صاحب العال الذي' يغفل'تقدِيم التصريحٌ الاتتثميّ التتظنوي الذي“ ينص عليه النظاء الداخلي\nللصندوق وخلان\"المهلة المحددة فيه؛ يعاقب بغرامة قدرها 0 ليرة لبنانية اذا كاتنت المؤسسة تسدد\n\nالاشترا. اكات على اساس شهري و2200 ليرة اذا كانت تمبدد. الاشترا اكات على اساس غير شهري 66).\n\n)1) راجع المادة 30 من القانون رقم 89 تاريخ خ 1991/9/7 (قانون موازنة) التي قضت برفع مقادير الغرامات التي تقضي\nبها المحاكم» والمادم 2 من القانون رقم 2 تاريخ 02 220 التي ضاعفت كل الغرامات الواردة في قانون ‏ الضما\nالاجتماعي ثللاث مرات مقدار الزيادة المنصوص عليها في المادة (00 المذكو ة اعلاة» على ان يعمل بهذه الزيادة اعتبا\n\nمن الشهر الذي يلي نشر القانون رقم 753 المذكور في الجريدة الرسمية» فاقتضى التنوبه.\n\n)2( راجع المادة 30 من القانون رقم 89 تاريخ خ 1991/9/7 (قانون موازنة) التي قضت برفع مقادير الغرامات التي تقضي\nبها المحاكم» والمادم 2 من القانون رقم 2 تاريخ 02 220 التي ضاعفت كل الغرامات الواردة في قانون ‏ الضما\nالاجتماعي ثللاث مرات مقدار الزيادة المنصوص عليها في المادة (00 المذكو ة اعلاة» على ان يعمل بهذه الزيادة اعتبا\n\nمن الشهر الذي يلي نشر القانون رقم 753 المذكور في الجريدة الرسمية» فاقتضى التنوبه.\n\n)3( راجع المادة 30 من القانون رقم 89 تاريخ خ 1991/9/7 (قانون موازنة) التي قضت برفع مقادير الغرامات التي تقضي\nبها المحاكم» والمادم, 2 من القانون رقم 2 تاريخ 02 2206 التي ضاعفت كل الغرامات الواردة في قانون ‏ الضما\nالاجتماعي ثللاث مرات مقدار الزيادة المنصوص عليها في المادة (00 المذكو ة اعلاة» على ان يعمل بهذه الزيادة اعتبا\n\nمن الشهر الذي يلي نشر القانون رقم 753 المذكور في الجريدة الرسمية» فاقتضى التنوبه.\n\n)4 راجع المادة 30 من القانون رقم 89 تاريخ خ 1991/9/7 (قانون موازنة) التي قضت برفع مقادير الغرامات التي تقضى\nبها المحاكم» المادة 2 من القانون رقم 8 تاريخ 02 2206 التي ضاعفت كل الغرامات الواردة في قانون ‏ الضما\nالاجتماعي ثللاث مرات مقدار الزيادة المنصوص عليها في المادة (00 المذكو ة اعلاة» على ان يعمل بهذه الزيادة اعتبا\n\nمن الشهر الذي يلي نشر القانون رقم 753 المذكور في الجريدة الرسمية» فاقتضى التنوبه.\n\n)3( راجع المادة 30 من القانون رقم 89 تاريخ خ 1991/9/7 (قانون موازنة) التي قضت برفع مقادير الغرامات التي تقضي\nبها المحاكم» المادة 2 من القانون رقم 8 تاريخ 02 2206 التي ضاعفت كل الغرامات الواردة في قانون ‏ الضما\nالاجتماعي ثللاث مرات مقدار الزيادة المنصوص عليها في المادة (00 المذكو ة اعلاة» على ان يعمل بهذه الزيادة اعتبا\n\nمن الشهر الذي يلي نشر القانون رقم 753 المذكور في الجريدة الرسمية» فاقتضى التنوبه.\n\n)6( راجع المادة 30 من القانون رقم 89 تاريخ خ 1991/9/7 (قانون موازنة) التي قضت برفع مقادير الغرامات التي تقضي\n\nبها المحاكم» المادة 2 من القانون رقم 8 تاريخ 2002 التي ضاعفت كل الغرامات الواردة في قانون ‏ الضمان\n\n2ت 2ت 2 : 0\n\n2\n\n \n\n \n\n \n\n \n\f\n--- Page 42 ---\nاذا تجاوز التأخير ثلاثة اشهر يعاقب المخالف بغرامة اضافية قدرها 10 ليرات شهريا عن كل شخص\nخاضع للضمان. ويعتبر جزه الشهر شهرا كاملا على ان لا تقل العقوبة الاجمالية قي هذه الحالة عن\nخمسسه اية ليزة وان لا اج اول خمنسة اف ل ا (0).\n\nتمئع صاحب العمل عن دفيها لذى تقدي التصريم المذكور ةل ؛ تصل وفذا لاصول تحص لاا\nوسائر ديون الصندوق.\n\n6 - لا يلاحق المخالف لاحكام الفقرات 1و3 و4 من هذه المادة امام المحاكم اذا دفع الحد الادنى\nللغرامة الاساسية وللغرامات الاضافية في حال توجبها محسومة وفقا لمدة التأخر بالنسبة لمخالفات الفقرة\n4 اعلاه» وذلك خلال خمسة عشر يوما من تاريخ تنظيم محضر الضبط.\n\nلا تطبق احكام هذه الفقرة في حال تكرار المخالفة خلال مدة سنة.\n\n1-7 - تدفع الغرامات التي يحكم بها لادارة الصندوق الوطني للضمان الاجتماعي.\n\nب - تضاعف العقوبة عند تكرار المخالفة خلال مدة سنة."
  },
  {
    "article_number": "ا - العقوبات المفروضة على الاش",
    "text": "خاص المستفيدين من التقديمات بغير حق*\nصل نمس المادة 81 بموجب المادة 27 من المرسوم الاشتراعي رقم 116 تاريخ 1977/6/30 على الوجه\n‎١‏\n‏مع الاحتفاظ بأحكام المادتين 25 و34 من هذا القانون» يعاقب كل شخص يتعمد الاستفادة شخصيا او\nيتعمد افادة غيره من تقديمات لا حق له.بها عن طريق الغش او بتقديم تصاريح غير صحيحة او كاذبة\nبغرامة تتراوح بين 0 و2000 ليرة لبنانية فضّتلا-“عن عقوية الحبس التئ قد يتعرض لها عند الاقتضاء\nمن جراء تطبيق قانون العقويات وتكون ملزما في ان يعيد للصندوق المبالغ المدفوعة دون حق. 2"
  },
  {
    "article_number": "082 - حالات عدم تقيد رب العمل",
    "text": "باحكام قانون الضمان*\nفيما عدا الحالات المنصوكت كليها فَتَ”القتادتين,781-3\"80اعلاه:\nاذا لم ب يتقيد رب العمل بأحكام هذا القانون يوجه له مدير عام الصنندوق كتابا يمون يدعوه بموجيه\n\nالى تصحيح وضعه خلال يه ثمانية آيام وعلى المدير العام انإيرآجعإمحاكقٍ العظل للبت بالقضية\nبموجب ب الماذة 5 ادناديلاًا لم يلب رب العمل الطلبك."
  },
  {
    "article_number": "5 -_- نتيجة عدم التصريح عن اجي",
    "text": "ر او تأخر رب العمل عن تسديد الاشتراكا\n\nفي ما يتعلق بفرع طوارىء العمل والامراض المهنية: غندما يكون الاجير غير مصرح عنه او عندما\nيكون رب العمل متأخرا عن تسديد الاث شتراكات المتوجبة: عليه.كليا:او جزئيا لغاية يوم الحادث» ففي هذه\nالحالة على الصندوق ان يقدم للاجير جميع التقديمات | المتوجبة له وييقى رب العمل مدينا للصندوق\nتاريخ التسديد الكامل للاشتراكات والاضافات التابعة لها. \"\n\nالباب الثاني: حل الخلافات"
  },
  {
    "article_number": "84 - الاختصاص في حال قيام خلاف",
    "text": "حول المرض او القدرة على العمل او تاريخ\nالشفاء وغيرها *\n\nالاجتماعي ثلاث مرات مقدار الزيادة المنصوص عليها في المادة (30) المذكورة اعلاه» على ان يعمل بهذه الزيادة اعتباراً\nمن الشهر الذي يلي نشر القانون رقم 753 المذكور في الجريدة الرسمية» فاقتضى التنوبه.\n\n)1) راجع المادة 30 من القانون رقم 89 تاريخ خ 1991/9/7 (قانون موازنة) التي قضت برفع مقادير الغرامات التي تقضي\nبها المحاكم» والمادة 2 من القانون رقم 5 تاريخ 02 2206 التي ضاعفت كل الغرامات الواردة في قانون ‏ الضمان\nالاجتماعي ثلاث مرات مقدار الزيادة المنصوص عليها في المادة (30) المذكورة اعلاه» على ان يعمل بهذه الزيادة اعتباراً\n\nمن الشهر الذي يلي نشر القانون رقم 753 المذكور في الجريدة الرسمية» فاقتضى التنوبه.\n\n)2( راجع المادة 30 من القانون رقم 89 تاريخ خ 1991/9/7 (قانون موازنة) التي قضت برفع مقادير الغرامات التي تقضي\nبها المحاكم» والمادة 2 من القانون رقم 5 تاريخ 02 2206 التي ضاعفت كل الغرامات الواردة في قانون ‏ الضمان\nالاجتماعي ثلاث مرات مقدار الزيادة المنصوص عليها في المادة (30) المذكورة اعلاه» على ان يعمل بهذه الزيادة اعتباراً\n\nمن الشهر الذي يلي نشر القانون رقم 753 المذكور في الجريدة الرسمية» فاقتضى التنوبه.\n\n \n\n \n\f\n--- Page 43 ---\nبخص المادة 84 بموجب المادة 28 من المرسوم الاشتراعي رقم 116 تاريخ 1977/6/30 على الوجه\n‎١‏\n‏في حال قيام خلاف حول المرض أو القدرة على العمل أو الحالة الصحية أو تاريخ الشفاء أو التثام\nالجروح بنتيجة طارىء عمل او مرص مهني» » ينظر في الخلاف الطبيب المعالج وطبيب الصندوق\nالمراقب معا. وفي حال اختلافهما يعين مدير عام الصندوق لجنة مؤلفة من ثلاثة خبراء ء يؤخذون من\nلائحة خبراء اختصاصيين يضعها مجلس ادارة الصندوق وتصدق بمرسوم يتخذ في مجلس الوزراء»\nويكون قرارهم قطعيا وغير قابل أي طريق من طرق المراجعة."
  },
  {
    "article_number": "845 - محاكم العمل *",
    "text": "ان الخلافات الاخرى والمنازعات التى قد يثيرها تطبيق هذا القانون» سواء أكانت ناشئة بين\nالمضمونين وارباب العملء ام بين الصندوق وارياب العمل او المضمونين هي من اختصاص محاكم\nالعمل."
  },
  {
    "article_number": "86 - التنفيذ الاجباري بواسطة د",
    "text": "وائر التنفيذ*\n\nان التنفيذ الاجباري للقرارات الصادرة عن القضاء المذكور يتم بواسطة دوائر التنفيذ ذات الصلاحية»\nوفقا لاحكام قانون اصول المحاكمات المدنية(1)."
  },
  {
    "article_number": "07 النشر فى الجريدة الرسمية *",
    "text": "ينشر هذا القانون في الجريدة الرسمية."
  },
  {
    "article_number": "2 -",
    "text": "ينشر هذا المرسوم في الجريدة الرسمية.\nالذوق في 26 ايلول 1963\n\nالامضاء : فؤاد شهاب\n\nنشر هذا المرسوم في عددالجّريدة الرسميّة“رقم 78 تاريخ 41963/9/30\nسداد\n\n)01( للتوسع في ‎٠‏ اصول تنفيذ القرارات الصادرة عن المحاكم راجع المادة 827 وما يليها من قانون اصول المحاكمات المدنية"
  }
]