[
  {
    "article_number": "الاولى - نطاق تطبيق ضريبة الدخ",
    "text": "ل *\nتتناول ضريبة الدخل:\n\n1- ارياح المهن الصناعية والتجارية وغير التجارية.\n3- دخل رؤوس الاموال المنقولة.\n\nالباب الاول: في الضرببة على آرَتاح-المهن الصناعية.والتجارية وغير التجاربة\n\nالفصل الاول: في الاعمال والمهن الخاضعة للضرببّة"
  },
  {
    "article_number": "2 - تحديد المهن والاعمال الخاض",
    "text": "عة ,للضرببة *\nتتناول الضريبة انداح بيهن (المؤساد التجارية مايه اسل ورباث امن الحرةء 2"
  },
  {
    "article_number": "0 - أصول فرض |الضريية ”",
    "text": "الخاري عمجمو الارياح التي يحتقوتها قر ينا 7"
  },
  {
    "article_number": "4 - المكلفون بالضرببة *",
    "text": "يعد في جملة المكلفين بهذه الضريبة:\n\nأ - الشركاتء أيا كان نوعها وغايتها.\n\nب - الاشخاص الحقيقيون او المعنويون:\n\n1 - الذين يتوسطون في شراء العقارات والمؤسسات التجارية او بيعهاء والذين يتولون شراء ها باسمهم\nوبيعها للمتاجرة.\n\n2- الذين يؤجرون مؤسسة تجارية او صناعية مجهزة بالمفروشات او الادوات اللازمة لاستثمارهاء\nسواء تناول الايجار كل العناصر غير المادية التي تتألف منها المؤسسة او تناول جزءا منهاء او لم\nيتناولها على الاطلاق.\n\n3- الذين يستفيدون من عائدات استثمار المواد الموجودة في باطن الارض.\n\n \n\f\n--- Page 4 ---\nج- السماسرة والعملاء» والوسطاء ودصورة عامة كل شخص حقيقي او معنوي يتوسط في شراء\nانواع الاموال كافة او بيعها.\n\nد - كل شخص حقيقي او معنوي حصل على ريح من عمل يدر ريعا غير خاضع لضريبة اخرى\nعلى الدخل.\n\nالفصل الثاني: في الاعفاء من الضرببة(1)"
  },
  {
    "article_number": "5 - الاعفاء من الضرببة *",
    "text": "5 يستثني من الضردبة: )2\n1 - معاهد ليع\nوالاسعاف» ذلك صمن احدود ارياحها الصافية المتأتية من أموال وأحانات عامة 0 خاصة.\nاضيف النص التاليى الى البند 2 من المادة 5 بموجب المادة 36 من القانون رقم ْ8537 تاريخ 0إ23/]1ؤ12\n(قانون موازنة 1985):\nاما المستشفيات والمياتم والملاجئ ودور العجزة والمستوصفات والمصحات وما شاكلها من مؤسسات\nالتمريض والاسعاف» التي تملكها أو تستثمر تستث ها مؤسسات او جمعيات او هيئات لا تتوخى تحفيق الريح»\n5- المستثمرون الزراعيون» ما لم يعرضوا حاصلات أرآضيهم والموائي التي اتقبونها فيها ونتاج هذه\n6- مؤسسات الملاحةلالجوة والبحرية؛أوشرط !ا الْمَعَاملَةً بالمثل لللُؤسسادتا الأكنبية التابعة لبلدان\n7- المصالح العامة التق لا تنافس المؤسسات الخاصة(6).\n8-\nأضيفت\"الققرة 8 التالي نصها الى المادة 5» بموجب المادة 9 من القانون رقم 67/58 تاريخ 1967/7/5:\n- المؤسسات السياحية ذات الطابع الحرفي.\n9-\nاضيفت الفقرة 9 9 التالي نصها الى المادة 5. بموجب المادة 53 من القانون رقم 25302 تاريخ 201/8\n\n(1) بموجب المادة 24 من القانون رقم 78/16 تاريخ 1978/5/2: 'اعفيت اتفاقيات القروض وكفالاتها المعقودة او\nالتي ستعقد بالعملات الاجنبية من قبل الدولة او بكفالتها او من قبل مجلس الانماء والاعمار والمؤسسات العامة\nوالبلديات من ضريبة الدخل (البابين الاول والثالث) اذا كانت هذه الاتفاقيات جارية مع مؤسسات اجنبية غير مقيمة فى\nينان . ولا تعتبر مقيمة في لبنان المؤسسات الاجنبية التي لا فروع فيه. ولا تستفيد هذه الفروع من الاعفاء في حال\n\nشتراكها في تمويل القرض او الافادة من منافعه.\"\n\n0 تعفى الشركات التابعة لشركة طيران الشرق الاوسط من ضرببة الباب الاول وتستفيد من احكام هذه المادة ابتداءا من\nسنة التكليف 2004 وحتى سنة 2012 وذلك وفقا لنص المادة 36 من القانون رقم 583 تاريخ 2004/4/23. (المنشور\nفي عدد الجريدة 0 56 23 تاريخ ا\nالمستقلة ذات الطابع الاي او التجاري.”\n\n \n\n \n\f\n--- Page 5 ---\nالرسوم التي يجوز للمختارين استيفاؤها بموجب المادة 17 من قانون المختارين والمكافأة المنتصوص\nعنها في المادة 20 من القانون الصادر بمرسوم رقم 206 وتعديلاته (رسم الانتقال) والتعويضات"
  },
  {
    "article_number": "5 مكرر - توظيف ارباح المؤسسات",
    "text": "الصناعية *\nأضيف ؛ نص المادة 5 5 مكرر التالي نه نصه بموجب المادة الاولى من القانو ن رقم 8001 تاريخ اليه\n\nا - اقامة تجهيزات صناعية جديدة من من شأنها زيادة طاقة المؤسة الانتاجية 0 او كمية ولا يعتد\nوتزول بزوالهاء ولا. في معدات 2 مستوردة في ظل نظام الادخال المؤقت.\n\nب - بناء مساكن لايواء المستخدمين والاجراء العاملين ذ في المؤسسة وفقا لاحكام قانون الاسكان\nوالانظمة المنبثقة عنه شرط:\n\n- ان تبقى المساكن ملكا للمؤسسة مدة لا تقل عن 12 سنة\n\n- ان لا تستعمل في أي وقت لغير الغاية المعدة لها.\n\n- ان لا يتجاوز بدل السكن السنوي المستوفى عن المسكن بالواحد 15 من مجموع الرواتب\n0 السنوية وملحقاتها الدائمة للمستخدم-او. الاجير.\n\n- ولا تطبق احكام قؤانين'الاجور(الاستثنائية على هذه المساكن؛\n\n3 على المؤسسات الصناعية التي ترغب في الاستفادة من الاحكام المذكوزة#اعلاه ان تعلم خطيا\nالدائرة المالية المختصة عن رغبتها هذه قبل شهر على الاقل من مباشرة التوظيف وان تعين السنة التي\nنريد بدء الاقتطاع من أرباكتنا وان ترفق الإاعلا م.ببيئاتات متقصلة عرن/ التوظيفاتت” التي تريد القيام بها\n\nتحت طائلة فقدان حقها بالاستفادة من الاعفاء.\n\nتعتبر مباشرة بالتوظيف .انجراء المؤسسة لاية عملية مالية ناشئة عن ارتباطها النهائي مع الغير تنفيذا\nلغايات التوظيف”\n\n3- في حال تؤافر الشروط المذكورة اعلاه ه تغطى تباعا المبالغ الموظفة في كك عملية باقتطاع\nحده الاقصى خمسون بالمائة من أرباح السنة التي يَجِرِي فيها التوظيف المالي وا نوات الثلاتث\nاللاحقة. وترفع هذه النسبة الى 75 ماكحد أقصى آذا تم التوظيف في احدى المناطق التي ترغب\nالحكومة في تنميتها والتي تحدد بمرسوم يتخذ في مجلمن الوزراء.\n\n4 ب النسبة المقتطعة من ع السنوية الصافية ‏ والمستعملة لتغطية التوظيفات الذاتية أوفقا\nاعلا لك عملية توظيف.\n\n-5\n\nعدلت الغرامة النسبية المنصوص عنها في الفقرة 5 من البند اولا من المادة 5 مكررء بحيث تصبح ثلاثة\n\nبالمئة (963) عن كل شهر تأخير على ان يعتبر كسر الشهر شهرا كاملاء بموجب المادة 20 من القانون رقم\n252 تا بخ مويه\n\nمن السنة اللاحقة ل الاعمال التي جرى الاقتطاع . من اريا كي 3 التوظيف» وذلك في 1 عدم\nاتمام التوظيف واخلال المؤسسة بأي من الشروط المبينة اعلاه[1).\n\n(1) راجع المادة 122 من القانون رقم 44 تاريخ 2008/11/11 المتعلق بالاجراءات الضريبية لناحية الغرامة المفروضة\nعلى مخالفة احكام الفقرة (5) من البند اول من المادة 5 مكرر المذكورة اعلاه.\n\n \n\n \n\f\n--- Page 6 ---\nثانيا:\nالمؤمسات الصناعية بهأتي تنشأ في لبنان تيار م من سنة 100 اذا 5 0ت هذه ا جميع\nالشروط التالية وضصمن الحد الاقصى المبين في الفقرة \"د 'د\" د\" أدناه:\n\nأ - ان ينشأ المصنع في احدى المناطق التي ترغب الحكومة في تنميتها والتي تحدد بمرسوم!!) يتخذ\nفي مجلس الوزراء.\n\nب - ان تستهدف المؤسسة انتاج سلع ومواد جديدة لم تكن تنتج في لبنان قبل الاول من كانون\nالثاني 1980 وبقصد بالسلع والمواد الجديدة تلك التي لم تكن تنتج سابقا في لبنان وهي تشمل ما ينتج\nعن ُحويل مواد أولية الى منتجات نصف مصنوعة أو منتجات نامة الصنح او تحويل منتجات تصق\n\nمصنوعة الى منتجات تامة الصنعء وكذلك السلع وا اد الجديدة التي تنتجها صناعات التركيب او\n0\nعدل نص الفقرة \"ج\" من البند ثانيا - 1 - من المادة 5 مكررء بموجب المادة الاولى من القانون رقم 2052\nتاربخ 20 واصبح على الوجه التالي:\n\nان لا تقل قيمة الاصول الثابتة التي تملكها المؤسسة الجديدة في لبنان وتخصصها لانتاج السلع\nوا اد الجديدة عن خمسماية مليون ليرة لبنانية.\n\nد - ان لا يتجاوز مجموع الارياح المعفاة من ضريبة الدخل بكامل سنوات الاعفاء بأية حال من\nالاحوال قيمة الاصول الثابتة قبل الأستهلاك الموظفة لتاريخ مباشرة الانتاج.\n\n2 على المؤفسسات الصتشاعية التي ترغب في الاستفادة من الاحكا م المذكورة أعلاه ان تعلم خطيا\nالدائرة المالية المختصة بذلك«قبلل#تباثشرة»الانتاجيوان#ترفق»الاعلام بالمساتندات والبيانات المفصلة\nالعائدة لقيمة اصولها الثابتة ومواصفات انتاجها.\n\n3- يمنح الاعفاء بمرسوم,بناء على إقتراج-وزارتي.الماليةيوالصناعة والنفط.\n\n4- على المؤسسة المملإؤفيدة من الاعفااات الاتنصوص]) عليه في هذا القانون ان تقدم الى الدائرة\nوالمستندات كافة المطلوية بقانون ضريبة الدخل\n\nوعليها ايضا الاحتفاظ بالسجلات والمستندات كافة العائدة لمحاسبتها عن مدة الاعفاء طوال المدة\nالمنصوص عليها في قانون التجارة.\n\n5- تمارس الدائرة المالية المختصة رقابة دائمة عل المؤسسات المستفيدة من احكام هذا القانون\nبغية التثبت من تقيدها بالشروط المفروضية.\n\nأضيف نص فقرة جديدة برقم 'ثالثا\" الى المادة 5 مكرر بموجب المادة الاولى من القانون رقم 248 تاربخ\n5 وهو التالي:\n\nثالثاً:\n\n‎-١‏ تعفى من ضريبة الدخل أرباح الصادرات الصناعية اللبنانية المنشأ بنسبة 50/ من الضريبة\nالمتوجبة عليها.\n\n‏2- تعتمد شهادة المنشأ المصدقة وفقاً للأصول كوسيلة إثبات أساسية من أجل اعتبار الصادرات\nلبنانية المنشأ وفق منطوق القانون.\n\n‏3- تعتمد البيانات الجمركية لاثبات قيمة الصادرات الصناعية الحائزة على شهادة المنشأ والبيانات\nالتى تعدها وزارة المالية لهذا الغرض.\n\n‏الست سنوات» بموجب المزيسوم ر رقم 2023 ا 090010 ا في عدد الجريدة الرسمية رقم 23 تارك\n1.2007\n\n‎ \n\n‎ \n\f\n--- Page 7 ---\n4- تلتزم الجهات المستفيدة من الإعفاء تضمين حسابات أرياحها المقدمة الى الوحدات المالية\nالمختصة في وزارة المالية البيانات المشار إليها أعلاه.\n\n5- تستثنى من هذا الاعفاء الشركات والمؤسسات التى تستثمر الموارد الموجودة فى باطن الأرض\nوكذلك ما قد يتم إستثناؤه بموجب مراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزيري المالية\nوالصناعة. 7\n\n- تحدد دقائق تطبيق هذه المادة بموجب قرار يصدر عن وزير المالية.\n\nالفصل الثالث: في تحديد الارباح الخاضعة للضرببة"
  },
  {
    "article_number": "0 - تحديد الارباح الخاضعة للضر",
    "text": "يبة *\nاويح خلال سنة التكليف او قبلها."
  },
  {
    "article_number": "77 - تحديد الربح لصافي”",
    "text": "التي تقتضيها مماريسة التجارة او ا ة او المنة.\n\n1 - بدل شراء البضائع او السلع المتاعة»-ويدل الخدمات المسدأة اثناء السنة.\n\n2- بدل ايجار المحل بالق”تمارس فيه المهنة» أو قيمته التأجيرية ,اذا كان يُِخص المكلف.\n\n3- فوائد القروض المعقودة مع الغير في سبيل العمل\"\n\n4- الرواتب والاجورء وكل ما يدفع للمستخدمين والعملة بدلا عن خدماتهم او تعويضا عن صرفهم\nمن الخدمة وفقا للتشريع الخَا ص ]آلِالمسَتَحَدَمَيِنَ والعظال:\n\n5- النفقات العامة المألوفة الاخرى؛ ومنها بدل تأمينٍ العمال والميلتخثمين.\n\n-7\n\nلي البند 7 من المادة 7» بموجب المادة 2 من- القانون رقم 20/7 تاريخ 9 وبدل بالنص\nالتا\nالمؤسسة. 1\n\nيتخذ وزير المالية بناء على اقتراح مدير المالية العام قرارا بتحديد نسب هذه الاستهلاكات ضمن\nحدود قصوى ودنياء ويحق للمكلف ان يختار النسبة او النسب 0 2 مع أوضاع مو مؤسسته. شرط\nالدنيا.\nكم\n\nالمالية العامة المقدمة أمام لجان الاعترا ا\n\n \n\n \n\f\n--- Page 8 ---\nاما الاصول الثابتة غير المادية» فلا يجوز استهلاكها الا اذا كان متوجبا التخلي عنها بلا عوض\nعند حلول اجل معين» وعندئذ يجري استهلاكها على اقساط سنوية متساوية طوال ألمدة الباقية لحلول\nهذا الاجل.\n8- مال الاحتياط المدخر لمواجهة خسائر الديون عند اعلان الافلاس او لدفع تعويضات الصرف\nمن الخدمة» او معاشات التقاعد» او تعوسمضات الطوارئ وفقا للقوانين المرعية الاجراء .\nأضيفت الفقرة التالية الى القسم الاول من البند 8 من المادة 7 بموجب المادة 3 من المرسوم الاشتراعي رقم\n3 تاريخ 1977/6/27:\nويجاز للمصارف ابتداء من أعمال 1977 ادخار مؤونة لمواجهة خسائر الديون المشكوك بتحصيلها\nقبل أعلان افلاس المدين. ‎٠‏ ويعتبر الدين مشكوكا بتحصيله بعد موافقة لجنة الرقابة على المصارف في\nمصرف لبنان بناء لطلب المصرف الدائن.\nاضيف نص جديد الى القسم الاول من الفقرة المضافة من البند 8 بموجب المادة 26 من القانون رقم 583\nتاريخ 2004/4/23 وهو التالي:\nويجاز للمؤسسات المالية ابتداء من اعمال عام 2004 ادخار المؤونة ذاتهاء وذلك بعد موافقة لجنة\nاما المبالغ المدخرة» التي لم تستعمل كلها او بعضها للغاية التي خصصت من اجلهاء او التي لا\nيعود من موجب لبقائها في السنة اللاحقة فانها تضاف الى ارياح السنة المذكورة.\n- 9- المبالغ التي يذ يثبت انها دفعتء». على سبيل الاسعاف او التبرع او الاحسان الى مؤسسات خيرية\nاو اجتماعية او ثقافية او رياضية معترف بها رسميا وذلك ضمن الحدود العامة التي تعين بمرسوم يتخذ\nفي مجلس الوزراء .\nأضيفت الفقرة التالية الى.البنتا 9 بموجب المادة الاولى من المرسوم رقم 15735 تاريخ 1964/3/11 ثم عدلت\nبموجب المادة الاولى من القانون رقم 6م00 تاريخ 8 على الوجه التالي:\nتعتبر التبرعات والمساعدات بكاملها التي يذ يثبت دفعها في خلال سنوات 1264 و1965 و1966\nو1967 و1968 الى نقابة؟\"الكللحافة\"اللبّتانية للمنتاقمة في بناء دالر الصكاقة”نفقات وأعباء قابلة\nالتنزيل من أرياح السنوات المذكورة.\nأضيف الفقرة التالية الق البند 9 من المادة 7 بموجب المادة 23 من القانون رقم 6 تاريخ 2/ؤْظظ1\n(موازنة 4):\nتعتبر التبرعاتيوالمساعدات والهبات بكاملها التي دفعت خلال عام 1993 والتتي ستدفع في السنوات\nاللاحقة للدولة اللبنانية» نفقات واعباء قابلة للتنزيل من ازتاح السننة التي دفعت او التي ستدفع اخلالها.\n0-\nل البند 10 من المادة 7 بموجب المادة 3 من القانون رقم 80/27 تاريخ 1980/7/19 وابدل بالنص\nالديون المستحقة التي يثبت يثبت هلاكها بالفعل بعد اتخاذ التدابير اللازمة لتحصيلها.\n1-\nاضيفت البند 11 التالي نصه الى المادة 7 بموجب المادة الاولى من المرسوم الاشتراعي رقم 9 تاريخ\n13* :21\nنفقات الاعلان والدعاية التجارية المثبتة بموجب مستندات نظامية وذلك ضمن حدود تعين بمرسوم\nيتخذ في مجلس الوزراء .\n2-\nأضيف البند الثاني برقم 11 الى القسم الاول من المادة 7, والاصح ان تكون الاضافة برقم 12 بموجب المادة\n4 من القانون رقم 80/27 تاريخ 1980/7/19:\nالعلاوة المفروضة على ايرادات الاملاك المبنية لحساب البلديات عملا بالمادة 57 من قانون\n‎١1/0/17‏ التي تترتب على شركات الاموال.\n\n \n\f\n--- Page 9 ---\nولا يسمح بتنزيل مايلي:\n1 - فوائد رأس المال والنفقات التي تزيد في قيمته ومنها النفقات على تحسين الموجودات ما لم تكن\nنفقات صيانة صخا عادة من النفقات العامة.\n‎١ . 7‏\nحر\nواقعة خارج لبنان» سواء كانت تابعة له او كان تابعا لها وان اقتصرت | التبعية على الاشراف .\nوكالات او مكاتب او سواه اي الخارج سواء كان تابعا لها او كانت تابعة له.\n5- النفقات الشخصية:؛ ومنها المبالغ التي يقتطعها رب العمل او الشريك اجرة له عن ادارة المؤسسة\n6-\nعدل نص الفقرة 6 من المادة 7 بموجب المادة 19 من القانون رقم 70/1 تاريخ 1970/1/19 على الوجه\nالتالي:\nتعويضات التمثيل التي تتجاوز 10 بالمئة من رواتب المستخدم الاساسية» وكذلك كل مبالغة او\nزيادة عن الحدود المألوفة في الرواتب والاجور وسائر النفقات التي تقتضيها ممارسة التجارة او\nالصناعة او المهنة.\n7- الضرائب الاستثنائية والغرامات الْشََحَصَنَيَة:"
  },
  {
    "article_number": "8 - ايرادات الاموآل\"المتعلقة '",
    "text": "تأطروان\"المنهنة*\nتعتبر ايرادات رؤوس الاموال المنقولة وايرادات العقارات المبنية وغير المبنية التي تشكل جزءا من\nأصول المهنة او المؤسسة قيدتتا“قن الوازدات التي نتناولها“الضريبة.\nاما اذا كانت هذه الايرادات خاضعة فى الإأصل لاحدى الضرائب النوعية الاخرى على الدخل»\nوأضيفت الى الارباح عنديتكققهاء فانة يمكن تنزيلها بكامل قيمتهلا مَنَإهذه الأرباي وعدم اخضاعها\n\nأضيفت فقرة_جدايدة الى آخر المادة 8 بموجب المادة 5 من القانون رقم 20/7 تاربخ 9 ثم الغيت\nهذه الفقرة بموجب المادة 2 من القانون رقم 2 تاريخ 0 ..\n\nده © - تكليف ارباح شركات الاموال الناتجة عن حصصها في شركات اخرى مماثلة*\nألغي نص المادة 9 بموجب المادة 6 من القانون رقم 80/27 تاريخ 1980/7/19 وابدل بالنص التالي:\nات انصبة الارياح التي تحصل عليها شركات امول | لبنانية نتيجة حيازتها اسهما وحصصا في\nهذا الباب» لكنها 3 تفي خاضحة علد احادة توزيعها للصريية المخصوص علبي في المااة 2 مكررة”\n\nجديدة من قانون ضريبة الدخل."
  },
  {
    "article_number": "10 - تصريحات المكلفين*",
    "text": "لاجل تحديد الربح الصافي الخاضع للضريبة يجب على كل مكلف ملزم بمسك السجلات التجارية\nعملا بقانون التجارة» ان يقدم تصريحا عن ريحه الحقيقي او عن مجموع وارداته» وفي الحالة الثانية\nتحدد الادارة الريح الصافي الخاضع للضريبة بصورة مقطوعة بمعدل معين يطبق على مجموع\nالواردات.\n\nأما المكلفون» غير الملزمين بمسك السجلات التجارية فتقدر ارباحهم الخاضعة للضريبة وفقا لاحكام\nالنبذة \"'ج\" من الفصل الثالث من هذا الباب.\n\n \n\f\n--- Page 10 ---\nواذا كان المكلف من أصحاب المهن غير التجارية وغير الصناعية» فعليه ان يقد م تصريحا بمجموع\nوارداته. ما لم يطلب تكليفه على اساس الريح الحقيقي وفقا لاحكام النبذة ( من الفصل الثألث من هذا\nالباب.\n\nويكون الشريك المتمتع بالاهلية في شركات التضامن او التوصية؛ وكذلك ولي كل شربك قاصر آلت\nاليه الشراكة عملا بأحكام المادة 66 من قانون التجارة» مسؤولا شخصيا عن تقديم التصريح المتعلق به»\nوتبقى شركة التوصية مسؤولة عن تقديم تصريح اجمالي بحصص باقي الشركاء الوص في الارياح\nوالخسائر."
  },
  {
    "article_number": "11 - مكلفون ملزمون بالتصربح عن",
    "text": "الربح الحقيقي*\n\nان التصريح عن الربح الحقيقي اجباري على الفئات التالية من المكلفين وهم:\n\n1 - شركات الاشخاص وشركات الاموال وكذلك شركات الاستهلاك التعاونية والنقابات والتعاونيات\nالزراعية ذات الصبغة التجارية.\n\n2- فروع المؤسسات المبينة في البند السابق عندما يكون مركزها في الخارج.\n\n-3\n\nعدلت الفقرة 3 من المادة 11 بموجب المادة 37 من القانون رقم 326 تاريخ 2001/6/28 (موازنة 2001)\nعلى الوجه التالي:\n\nالمصانع والمعامل وجميع المؤسسات الصناعية الاخرى التي تستخدم اكثر من اربعة اشخاص\n\n- المصدرون» والمستوردوة» والتجار بالجملة ونصف الحملة؛ والعقتتلاء والقسطاء ووكلاء المعامل\nوالبيوت التجارية.\n\n6- التجار بالمفرق الذين؛يتتتخدمون إفي/عملهم اكن“من#أزبعة اشخاص.\n\n7- اصحاب مستودعات المواد الصيدلية والكيمائية.\n\n8- مستثمرو مؤسساتهالرهآن (سباق الخيل؛ صيد الحمامء الخ.1.).\n\n1-\nعدلت الفقرة 11 من المادة 11 بموجب المادة:37 من-القانون رقم 326 تاريخ 2001/6/28 (موازنة 2001)\nعلى الوجه التالي:\n\nدور النشر والمطابع التي تستخدم في عملها اكثر من اربعة اشخاص بصورة دائمة.\n\n2-\nعدلت الفقرة 12 من المادة 11 بموجب المادة 37 من القانون رقم 326 تاريخ 2001/6/28 (موازنة 2001)\nعلى الوجه التالي:\n\nالمطاحن التي تدار بغير الماء والهواء التي تستخدم اكثر من اربعة اشخاص بصورة دائمة.\n3- مؤجرو المؤسسات المجهزة.\nالسدة 12 - التكليف على اساس الربح المقطوع او المقدر*\n\nتكلف الفثات, غير المدكورة في المادة السابقة» ع اين الريح 0 او المقدرء غير انم بحق\nالثانى من سنة التكليف.\n\n \n\f\n--- Page 11 ---\nولا يجوز لمن اختار طريقة التكليف على اساس الربح الحقيقي ان يطلب الرجوع في السنوات التالية\nالى طربقة التكليف المقطوع او المقدر.\n\nأ - في التكليف على اساس الربح الحقيقي\n\nالمادهة 13[ - مهل واصول التصريح عن الربح الحقيقي*\nالغي نص الفقرة الاولى من المادة 13»: بموجب المادة 7 من القانون رقم 20/7 تاريخ 00[[9ظ2ظط1 وابدل\nبنص جديدء, د ثمعدل هذا النص بموجب المادة الاولى من المربسوم الاشتراعي رقم 49 تاريخ\n15 على الوجة التالي:\nاول حزيران فيمآ يتعلق بشركات الاموال» ودضم لل نسخة عن الميزائية) وخلاصة من حساب ‎٠‏ الإ\nالخسائرء وبيان بالنفقات والاعباء الواجب تنزيلها عملا بأحكام المادة 7 أما .تقرير مفوضي المراقبة.\nطلب معلويات او ايضاحات توجهه الدائرة المالية 2 بضريبة ا ل اليهم بشأن الرقابة 2\nاجروهاء وذلك تحت طائلة تطبيق احكام المادة 108 من قانون ضريبّة الدخل.\nأما المكلفون من غير اصحاب المهن التجارية والصناعية الذين يستحيل عليهم تقديم الميزانية فيجب\nان يضموا الى تصريحهم جدولا يبينون فيه مجموع وارداتهم غير الصافية ومجموع نفقات مهنتهم\nوالاعباء القابلة التنزيل ومقدار ربحهم الصافي خلال السنة السابقة؛\nوأما المؤسسات التي تتبع.في قفل حساباتهاء بمَافقة الدوائر المالية المتختصةإسنة تجارية غير السنة\nالمدنية فأنها تستفيد من المكلة القبينة,فك هذه المادة (ثلاثة أشهر او خمسة أشهر) على ان تبدأ هذه\n\nالمهلة من تاريخ قفل الحسابات السنوي. ويمكن للادارة تمديد المهل المذكورة 'ثتهرا واحدا اذا وجدت\nاسبابا جوهرية تستوجب التمديد."
  },
  {
    "article_number": "14 - تحديد الريح الخاضع 9",
    "text": "الاي عشر شهرا التي بنيِّت على نتائجها الميراكة الاخيرة (وذلك اذا كانت إهذه المداة تختلف عن اسن\nالمدنية) وفي حالة ا#أشرة عمل جديد يجب التصريح عن الريح الحاصل بين تاريخ مباشرة العمل(1)"
  },
  {
    "article_number": "15[ - تكليف الارباح المنقولة ا",
    "text": "لى الخارج*\n\nاذا تبين ان مؤسسات تابعة لمؤسسات واقعة خارج لبنان» او مشرفة على مؤسسات واقعة في\nالخارج؛ تنقل قسما من ارياحها إلى الخارج اما بزيادة اسعار البيع او الشراء؛ او بانقاصهاء او بأية\nوسيلة اخرى» فان الارياح المنقولة على هذه الصورة يجب ان تضاف عند فرض الضريبة الى الارياح\nالمبينة في الحسابات.\n\nواذا لم تتوفر الادلة الكافية لتحديد الريح الحقيقي» اتخذت ارباح المؤسسات المشابهة اساسا للمقارنة\nولتحديد الربح» بالاضافة الى المظاهر الخارجية ومعلومات دوائر المالية المختصة."
  },
  {
    "article_number": "© ل[ - تغطية العجز*",
    "text": "(1) بالنسبة للتصريح عن مباشرة العمل راجع:\n- القرار رقم 1/8 تاريخ 1 (المتعلق بتجديد اصول التصريح عن مباشرة العمل منشور في عدد الجريدة\n- البلا غ تاريخ 121/01/02 (المتعلق بوضع نماذج جديدة لتصاريح ضريبة الدخل والبيانات المالية الخاصة بشركات\nالاموال) منشور في عدد الجريدة الرسمية رقم 5 تاريخ 1998/01/29.\n\n \n\n \n\f\n--- Page 12 ---\nاذا وقع عجز في سنة معينة اعتبر هذا العجز من أعباء السنة التالية ونزل من الريح الحقيقي الذي\nيكون قد حصل خلال السنة المذكورة» واذا لم يكف هذا الريح لتغطية العجر ب بكامله نزل رصيد العجز\nرصيدة الى ما بعد السنة | الثالثة آلتي تلي سنة وقوعه.\nذاته.\n0\nالا أنه يمكن بصورة استثنائية نقل العجز الحاصل خلال كل من سنتى 1/5 و1976 لمدة ثمان\nسنوات متتالية بدلا من ثلاث» على ان يغطى العجز المذكور تباعا خلال ألفترة المذكورة وفقا لما يلي:\n- باستعمال كامل ارباح السنوات الاربع الاولى.\n- ثم باقتطاع مبلغ حده الاقصى خمسون بالمئة من أرباح المكلف السنوية خلال كل من السنوات\nل\nالارياح 0 خلال السثوات الاربع الاخيرة المذكورة ا اعلاه خاضعا كر القانودية العادية.\nأضيف النص التالي الى المادة 16» بموجب المادة 25 من القانون رقم 79/2 تاريخ 1979/3/22 وبموجب\nالقانون رقم 79/6 تاريخ 1979/12/21 ( ):\nوعند نقل العجز الحاصل خلال كل-من.السنتين 1976/1975 الى نتائج السنوات التالية» لا تدخل\nسنة 1978 اذا كانت نتيجتها عجزا في حسابّ“السنوات الثماني المنصوؤزش عليها في المرسوم\nل رقم 81 تاريخ 1977/6/27 “ويستفيد المكلفٍ في هذه الحالة من سنة اضافية تأسعة لنقل\n\nعليها فى المردوم الاشترا سلا عي رقم 851 1 ا بالعجز الحاطلٌ كال كل من\n5 و1976.\n\nأضيف النص التالي الى المادة 16: بموجب المادة الاولى من المرسوم الاشتراعي رقم 59 تاريخ 1983/9/9:\n\nالا انه يمكن بصورة استتنائيّة نقل العحز الحاصل ختلتل كك من سنتى 1981 و1982 لمدة ثمان\nسنوات متتالية“بدالا من ثلاث؛ على ان يغطى العجز المذكور تباعا خلال ألفترة القتذكورة وفقا لما يلي:\n\n- باستعمال كامل ارياح السنوات الاربع الاولى:\n\n- ثم باقتطاع مبلغ حده الاقصى خمسون بالمئة من ارياح المكلف السنوية خلال كل من السنوات\nالاربع الاخيرة.\n\nولا يمكن نقل رصيد العجز المذكور الى ما بعد السنة الثامنة التي تلي سنة وقوعه.\n\nويبقى رصيد الارياح الحاصلة خلال السنوات الاريع الاخيرة المذكورة اعلاه خاضعا للاحكام القانونية\nالعادية.\n\nأضيف النص التالي الى المادة 16: بموجب المادة 70 من القانون رقم 85/7 تاريخ 1985/8/10:\n\nالا انه يمكن بصورة استثنائية نقل العجز الحاصل خلال كل من سنتي 1983 و1984 لمدة ثماني\nسنوات متتالية بدلا من ثلاث على ان يغطى العجز المذكور تباعا خلال ألفترة المذكورة وفقا لما يلي:\n\n- باستعمال كامل ارياح السنوات الاربع الاولى.\n\n- ثم باقتطاع مبلغ حده الاقصى خمسون بالمئة من أرباح المكلف السنوية خلال كل من السنوات\nالاربع الاخيرة.\n\n)1) ان القانون رقم 106 تاريخ 1[1011/01 اضاف مجددا الى المادة 16 نفس النص الذي اضيف بموجب قانون\nالموازنة رقم 79/2 تاريخ 1979/3/22» فاقتضى التنويه.\n\n \n\n \n\f\n--- Page 13 ---\nالارباح الحاصلة خلال السنوات الاربع الاخيرة المذكورة اعلاه خاضعا للاحكام القانونية العادية.\nأضيف النص التالي الى المادة 16: بموجب المادة 25 من القانون رقم 14 تاريخ 1990/8/20:\n\nألا انه يمكن بصورة استثنائية نقل العجز الحاصل خلال اعمال كل من سنتي 1989 و1990 لمدة\nثماني سنوات متتالية بدلا من ثلاث» على ان يغطى العجز المذكور تباعا خلال ألفترة المذكورة وفقا لما\nيأتي:\n\n- باستعمال كامل ارياح السنوات الاربع الاولى.\n\n- ثم باقتطاع مبلغ حده الاقصى خمسون بالمائة من ارياح المكلف السنوية خلال كل من السنوات\nالاربع الاخيرة.\nالارياح الحاصلة خلال السنوات الاريع الاخيرة المذكورة اعلاه خاضعا للاحكام القانونية العادية.\n\nأضيف نص فقرة جديدة الى المادة 16 بموجب المادة الوحيدة من القانون رقم 273 تاربخ 2014/4/15 وهو\nالتالي:\n\n1 8 أنه يمكنء بصورة استثنائية؛ نقل العجزٍ الحاصل خلال الأعوا' 2003 20 لمدة سنة\nو2007 و2008 وفقا لما يأتي:\n\nأ . لمدة سبع سنوان إضافية أي عشر سنوات تلي سنة حصوك العجز» للمؤسسات والشركات التي\nدمّرت من جراء الاعتداءات الاسرائيلية-على لبنان التي حصلت خلال الفترة الممتدة من 12 تموز\nولغاية 14 آب ضمناً من العام 2006.\n\nب. أربع سنوات إضافية \"أقيّ\"لمدةالشبع\"تتننؤاتت\"تليخ\"تنتنة\"وقوع\"العجز ##التباقي المكلفين.\n\nج. لا يمكن نقل أرصدة العجز المذكورة في هذه الفقرة الى ما بعد السنوات المحددة أعلاه.\n\n2- أما بالنسبة للخسائر#التاتكة عن الأخترار المتتاشرة التي لحقت؛ايالأصولا\"الثابتة المادية والناتجة\nسواء عن الأعمال الإرهابية أم الاعتداءات الإسترائيلية» والتي حصلت إخلال الأعنوام 2005 و2006\nو2007 و2008» فتعتبر مِنّ“الأعباء القابلة للتنزيل من الأرباح ونالتالي يمكن#اثقل؛تلك الخسائر الى\nالسنوات اللاحقة وفقاً للبنذا الأول أعلاه.\n\n- تعتمد من أجل احتساب تلك الخسائر القيمة الدفترية الصافية كما هي مبينة في قيود المكلف\nوتصاريحه أو في المستندات والسجلات المعادٍ تكوتنهنا وَفقاً لأحكام المادة الخاصة. بإعادة تكوين\n\nالمعلومات المحاسبية بالنسبة للمكلفين والخاضعين الدّينَ تضرروا من الاعتداءات الاسرائيلية من هذا\nالقانون وذلك بعد تدقيقها من قبل الدائرة الماليةالمختصبة(1).\n\nب - في التكليف على اساس الربح المقطوع\n00 | - تصربحات المكلفين*\nعلى المكلفين» غير الخاضعين لطريقة التكليف على اساس الريح الحقيقي او على اساس الريح\n\nالمقدر, ان يقدموا الى الدوائر المالية قبل اول شباط من كل سنة تصريحاً عن مجموع وارداتهم\nالحاصلة خلال السنة السابقة."
  },
  {
    "article_number": "8 1 - واردات خاضعة للتصربيح*",
    "text": "الغي نص المادة 18بموجب المادة 71 من القانون رقم 85/7 تاريخ 1985/8/10 وابدل بالنص التالي:\n\n0 حدّدت دقائق تطبيق القانون رقم 213 تاريخ 2+5 موضوع هذه الفقرة المضافة الى المادة 216 بموجب القرار\nرقم 1/1184 تاريخ 9 وعدّت من أجل الاستفادة من أحكامه نماذج وبيانات مالية أرفقت بالقرار المذكورء\n\n \n\n \n\f\n--- Page 14 ---\nيقصد بالواردات الواجب التصريح عنها للتكليف على اساس الريح المقطوع مقبوضات المكلف\nالمثأتية من جميع العمليات التي قام بها على اختلاف انواعها بصورة فعلية ونهائية خلال السنة السابقة\nلسنة التكليف؛ وعلى الاخص مجموع ما استوفاه المكلف ثمنا لبضائع او سلع او ادوات او لوازم باعهاء\nوبدلا لما أجره منهاء وكذلك ما استوفاه من عمولة او سمسرة او حائدات او فوائد ناتجة مباشرة عن\nمعاملات تجارية او فرق صرف او بدل انه اتعاب ب الخ...\n1 لصريية ل 3 الأول ممما يقابلها من أعباء متحاقة مباشرة ا المذكورة."
  },
  {
    "article_number": "109 - استخراج مجموع الواردات *",
    "text": "يستخرج ممع الواردات الواجب اتخاذه اساسا 0 8 ا 3 لسجاقك من سجل اليومية\nوغير الصناعية."
  },
  {
    "article_number": "200 - مسك السجل اليومي 1",
    "text": "المنتصوص عليه في انون التجارة وان يدون فيه وارذلته الومية المنسوص عبن في المادة 18 السابقة.\nالمقبوضة والى ايها تاريخ#قبضها دون ذكر اسماء الدافعين.\nالغيت الفقرتان 3 و4 من المّادة 20 بموجَج المَادة1161امن#الفائون رقم 101 تاربخ 1/9 واستعيض\nعنهما بالفقرة الوحيدة التالية:\nوتتولى اقلا ام الهختصية التأشين على سيجلات جميع المكلفين وتيقيمها من ا\nيتولى الكتاب عد ترقيم سجلات ت باقي, المكلفين والتأشيرات عليياا)!"
  },
  {
    "article_number": "21 - اللجئلة المكلفة بتحديد ال",
    "text": "ربح الصّافي المقطوع*\nتتولى لجنة-مر؟ 5 وزارة المالية تعيين المعدلات الواجب تطبيقها على مجموع\"الواردات لتحديد الربح\n\nالصافي المقطوع. /2"
  },
  {
    "article_number": "2/2 - هيكلية اللجنة *",
    "text": "تتألف اللجنة المشار اليها فى المادة السابقة من:\n\n- مدير المالية العام او من ينوب عنه؛ رئيسا.\n\n- مندوب عن وزارة الاقتصاد والتجارة يختاره وزير الاقتصاد والتجارة» عضوا.\n\n- مندوب عن غرفة التجارة والصناعة في بيروت يقترحه رئيس الغرفة المذكورة» عضوا\n\nالمراجع ل عنها في المادة 16 السابقة بالاستناد ل( تعليمات تصدر عن وزارة المالية مصلحة ا من اجل\n\nتحسين حصيلة الضرائب والرسوم.\nوللمصلحة المذكورة حق الرقابة على مدى تطبيق هذه التعليمات.\n\n)2( صدرت عدة قرارات قضت بتحديد الريح الصافي المقطوع منها:\n- القرار رقم 1/4169 تاريخ 1993/8/16 (المتعلق بتحديد المعدلات الواجب تطبيقها على مجموع الواردات لاستخراج\nالربح الصافي المقطوع ) منشور في عدد الجريدة الرسمية رقم 38 تاريخ 1993/09/23.\n- والقرار رقم 1/283 تاريخ 2008/03/07 (تحديد المعدلات الواجب تطبيقها على مجموع الواردات لاستخراج الربح\nالصافي المقطوع) منشور في عدد الجريدة الرسمية رقم 11 تاريخ 2008/03/13.\n\n \n\n \n\f\n--- Page 15 ---\n- خبير يمثل. حسب الاقتضاءء التجار او الصناعيين او أرياب المهن غير التجارية يختاره وزير\n\nتعين هذه اللجنة بقرار من وزير المالية وتجتمع بدعوة من رئيسها وتتخذ قراراتها بالاكثرية» واذا"
  },
  {
    "article_number": "23 - جداول المعدلات *",
    "text": "تحدد اللجنة لكل نوع من انواع التجارة او الصناعة او المهن او الاعمال معدلا سنويا وسطا.\n\nتدون هذه المعدلات في جدول اجمالي يصدق بقرار من وزير المالية وبنشر في الجريدة الرسمية.\n\nوتعين بقرار من وزير المالية في كل سنة المهن التي يجوز للجنة اعادة النظر في المعدلات المحددة\nلها. أما المهن الاخرى فتبقى معدلاتها نافذة'.\n\nج - في التكليف على اساس الربح المقدر"
  },
  {
    "article_number": "4 2 - التكليف على اساس الربح ا",
    "text": "لمقدر*\n\nتفرض الضريبة على المكلفين غير الخاضعين لطريقة التكليف الحقيقي او المقطوع على اساس\nالربح المقدر."
  },
  {
    "article_number": "25 - لجان تقدير الربح السنّويَ",
    "text": "*\n\nالغي نص المادة 25 بموجب النادة 34,من_القانون رقم 89 تاريخ.1991/9/7 وابدل بالنص التالي:\n\nتتولى لجان خاصة تقدير الربح السئوي الخاضع للضريبة وتؤلف في كل محافظّلة\"من:\n\n- رئيس دائرة ضريبة الدخل.او.رئيس-.مالية المحافظة. اويمراقب ضرائب رئيسي_رئيسا\n\n- مندوب عن وزارة الاقتصاد والتجارة يختاره وزير الاقتصاد والتجارة عضوا\n\n- مندوب عن غرفة التجازة \"والصناعّة”فى المحافظة يقترحه رتَشِنَ”الغرفة الللاكوزة او احد اعضاء\nمجلس ادارة المحافظة حِيِك لا توجد غرفة تجارة يكتاره المحافظ عضوا\n\n- موظف منيؤزازة المالية (دائرة ضريبة الدخل) او من الوحدة او الدائرة#المالية المختصة في\nالمحافظة عضوا ‎١‏\n\nتعين هذه ذه اللجان بقرار من وزير المالية بناء على اقتراح مدير المالية العام وتجتمع بدعوة من رئيسها\nوتتخذ قراراتها بالاكثرية واذا تعادلت الاصوات كان صوت الرئيس مرجحا."
  },
  {
    "article_number": "26 - تقدير الربح الصافي *",
    "text": "لاجل تقدير الريح الصافي + تستعين اللجنة بجميع المعلومات المستقاة عن المكلف ولها ان تستند الى\nمظاهر عيشه الخارجية» وان تستمع اليه اذا رأت حاجة الى ذلك.\n\nوتضع اللجنة بالارياح المقدرة لوائح اسمية مصدقة تتخذ اساسا لغرض الضردبة."
  },
  {
    "article_number": "21 - مفعول التقدير* .",
    "text": "ويجوز بناء على : قرار صادر عن وزير المالية اعادة النظر في تقديرات اللجنة اذا حدثت اسباب\nاقتصادية موجبة.\n\nد - احكام مشتركة\n\n \n\f\n--- Page 16 ---"
  },
  {
    "article_number": "28 - فرض الضرببة المترتبة على",
    "text": "الارباح*\n\nتتولى دوائر المالية فرض الضريبة المترتبة على الارياح الحقيقية او المقطوعة الناتجة عن\nالتصريح» او المقدرة, بموجب جداول تكليف اساسية.\n\nواذا تبين لها عند التدقيق في صحة التصريح ما يوجب تعديله» احاطت المكلف علما بمقدار هذا\nالتعديل واسبابه مع اعلام الضريبة الاضافية او “للضم بكتاب مضمون مع اشعار بالاستلام."
  },
  {
    "article_number": "© - توقف المكلف عن العمل*(1)",
    "text": "اذا توقف المكلف عن عمله فرضت الضريبة على ارباحه الصناعية والتجارية وغير التجارية التي لم\nتكلف بعد. 0\nويتناول التكليف الربح الحقيقي او المقطوع الحاصل خلال المدة المتراوحة بين اليوم الاخير من\nالمدة التي تناولها التي السابق واليوم الذي توقف فيه المكلف عن العمل.\nاما فيما يتعلق بالربح المقدرء فتفرض الضريبة على الربح المحسوب بالنسبة الى مدة العمل من\nالسنة التي حصل خلالها التوقف.\nوعلى المكلف المنقطع عن العملء الخاضع لطريقة التكليف الحقيقي او المقطوع؛ ان يقدم تصريحا\nبذلك الى الدوائر المالية خلال شهر من تاريخ آلتوقف عن العمل وان يضم الى التصريح جميع\nالمعلومات والمستندات اللازمة لتحديد الريح الخاضع للضريبة.\nاما اذا كان المكلف يتعاطى عملا آخرء او يملك مؤسسة غين التي باعها او تفرغ عنها في بحر\nالسنة» فعليه ان يحيط الدوائر المالية علما.بذلك خلال شهر من تاريخ التفرغ او البيع» وان يدون في\nتصريحه السنوي العام نتيجة#اعمال المؤسسة التي تَوَققٌ عن العمل فيها:\nا ا اه \"اتتع\"المشتري»\"وشهر: شهرته وعنوانه وتطبق 5\nمن تاريخ صدور القرار بتعيينهم.\nالسادة (30 - تغريم المخالف*(3)\nالغي نص الفقرة الاولين من المادة 0 بموجب المادة 35 من القانون رقم 9 ,تاريخ 1 ثم عدل نص\nهذه الفقرة بموجبة#المادة 35 من القانون رقم 6هتاريخ 210608 (موازنة 1) واصبح على الوجه\nالتالي:\nاذا لم يقدم المكلف التصريح القانوني ضمن المهلة المحذدة» تفرض غرامة !4) قدرها (010؟) عشرة\nبالمئة عن كل شهر تأخير من قيمة الضريبة المتوجبّة وتعتبر كسر الشهر شهرا كاملاء على ان لا\nتتجاوز (100/) مئة بالمئة من قيمة الضسريبة؛ وذلك لغايبة:نهاية السنة الاولى من المهلة المحددة\nلتقديم التصريح.\nوفي حال لم ب يتم التصريحء عندها تقوم الادارة المالية المختصة بتكليفه مباشرة على اساس الربح\nالذي تحدده وتضيف غرامة تعادل مقدار الضريبة المفروضة عليه.\nالغى نص الفقرة الثانية من المادة 30 بموجب المادة 35 من القانون رقم 9 تاريخ 01/7 0010ةذظ1 (موازنة\n1)» واستعيض عنه بالنص التالي:\n\n(1) راجع المادتان 108 و109 من القانون رقم 44 تاريخ 2008/11/11 (الاجراءات الضرببية) والمتعلقتين بتعديل\nغرامات التأخر او 5 التصريح عن التوقف النهائي عن العمل.\n\n(2) بالنسبة للافلاسء راجع: المادة 489 وما يليها من قانون التجارة البرية الصادر بموجب المرسوم الاشتراعي رقم 304\nتار ب 4\n30 التأخر او عدم التصريم - عن 0 لتهاكي - عن العمل.\n\n(4) يعفى المكلف من غرامة السجلات وغرامة التقدير المباشر الواردتين في هذه المادة» اذا ما ثبت فقدان او تلف\nالسجلات والمستندات» راجع: المادة 3 من المرسوم الاشتراعي رقم 63 تاريخ 1977/6/25.\n\n \n\n \n\f\n--- Page 17 ---\nواذا لم يمسك المكلف السجلات القانونية او اذا 0 عن ابرازها او رفض اطاد. ع الموظفين\nاساس الريح الذي تخمنه الدوائر المالية» وفرضت عليه 27 تعادل مقدار الضريبة المفروضة عليه(1):\n\nاي نص الفقرة 3 من المادة 30»: بموجب المادة 72 من القانون رقم 8537 تاريخ 60 وبدل بالنص\nالتالى:\n\nاما اذا كانت السجلات نظامية ولكنها غير مستوفاة احد الشروط القانونية» فتنزل الغرامة الى 9010\nولا يتوجب التكليف المباشر.\nعدل نص الفقرة 4 من المادة 30 بموجب المادة 72 من القانون رقم 121057 والمادة الاولى من القانون رقم\n160/3ظ1 تاريخ 20:. ثم الغي بموجب المادة 32 من القانون رقم 4 تاريخ 0 :,, واستعيض\nعنه بالنص التالي الذي عدل بموجب المادة 3 من القانون رقم 2 تاريخ 0\nوفي جميع الاحوال وحتى اذا كانت نتيجة الاعمال سلبية» يجب ان لا تذ تنقص الغرامة التي يستهدف\nلها المكلف المخالف عن خمسماية الف ليرة اذا كان خاضعا للتكليف على اساس الريح الحقيقي ومائة\nالف ليرة اذا كان خاضعا للتكليف على اساس الربح المقطوع.\n138 الفقرة 5 من المادة 30,: بموجب المادة 35 من القانون رقم 9 تاريخ 7 وابدل بالنص\nالتا\nوعند تكرار ‎١‏ المخالفة الاحكام ‏ هذه المادة خلال ثلاث سنوات» ترفع الغرامة الى ضعفيها ولا يجوز\nاما الارباح او الواردات التي تت تتخذ اساسا للتكليفء فيجب انهلا تقل عن اعلى ارباح او واردات\nحصل عليها المكلف المخالف خلال اكتدى-السنوات الثلاث السابقة.\nوفي حالة وجود اسبابياتكعيل علق الاعتقاد بأن الارباح او الواردات الؤواجب اعتمادها من قبل\nالدوائر المالية للتكليف المبآسَر تتكاوز انكة\"الاذتق الاتتؤة\"جة\"في الفقزة السابقة, تتولى لجنة التقدير\nالمنصوص عليها في المادة 25 من هذا الباب» تحديد فرق الريح او الواردات الواجب اضافتها الى الحد\nالمذكور. 1\nالتكليف مبنيا على ساس الكد سالاد العبيل في الفقرة ‎١‏ السابقة» او 6 تحديد للكنة ادير شرط ان\nف النص التاثي الى آخر المادة 30: بموجب المادة 8 من القانون رقم 80/27 تاريخ 1980/7/19:\nتحدد القواعد المحاسبية 2 يخضع لها المكافون بصرحة الدخل بموجب تصاميم محاسبية موحدة\n\nالفصل الرابع: في حساب الضرببة(3)\n\n(1) بموجب المادة 43 من القانون رقم 89 تاريخ 1991/9/7: تطبق احكام المواد 30: 51: 54: 107»: 109 115»\n6 من المرسوم الاشتراعي رقم 144 تاريخ 1959/6/12 وتعديلاته اعتبارا من اعمال سنة 1991.\n\n(2) راجع القرار رقم 1/848 تاريخ 2008/10/6 المتعلق بحفظ المستندات بطريقة الكترونية (المنشور في عدد الجريدة\nالرسمية رقم 42 تاريخ 2005/10/16).\n\n)3( فرضت على ضريبة الدخل التي تفوق الالف ليرة في السنة علاوة استثنائية قدرها خمسة بالمئة من اصل الضريبة\nالمتوجبة على كل مكلف» اعتبارا من سنة تكليف 2275 وذلك بموجب المادة الوحيدة من القانون رقم 22/5 تاريخ\n4 وولكن ويموجب المادة 5 من المرسوم الاشتراعي رقم 88 تاريخ 1977/6/30 الغيت هذه العلاوة\nالاضافية » على ان يطبق هذا الالغاء ابتداء من سنة تكليف 1975 بالنسبة للضريبة على الرواتب والاجور ومعاشات\nالتقاعد وابتداء من سنة تكليف 1/6 على الارباح التجارية والصناعية وغير التجارية وايرادات رؤوس الاموال المنقولة.\nكما نصت المادة 6 من المرسوم الاشتراعي رقم 0/1 المذكور على اعطاء ارياب العمل مهلة اضافية تنتهي في\n0إ|1[#0|0 للتصريح عن الرواتب والاجور ومعاشات التقاعد واعادة حساب الضريبة على الاساس الوارد في هذا\nالمرسوم الاشتراعي.\n\n \n\n \n\f\n--- Page 18 ---\n6 - حساب الضرببة*\nعدل نص المادة 31 بموجب المادة الاولى من القانون رقم 1234 تاريخ 1*3 والمادة الاولى من\nالقفانون رقم 2041 تاريخ 14إ20606010ؤظ1 والمادة الاولى من المرسوم الاشتراعي رقم 88 )تاربخ\n1210/00 وبموجب المادة 9 من القانون رقم ْ50|7 تاريخ 9 والمادة 2 من المريسوم رقم 102\nتاريخ 1+11|/011[|30 والمادة 3 من القانون رقم 9537 تاريخ 0 5 ثمالغي هذا النص\nبموجب المادة 4 من القانون رقم 2 تاريخ 1110 وبموجب المادة 34 من القاثون رقم 7 تاريخ\n3 م(موازنة 9) واستعيض عنه بنص جديد, ثم عدل المقطعان ما قبل الأخيران من هذه المادة\nبموجب المادة الأولى من القانون ركم 0ظ10 تاريخ 0001009 فأصبحت على الوجه التالي:\nمن لفون 200 200 .7/ل.ل. سبعة ملايين وخمسماية ألف لير ويضاف الى هذا التتزيل مبلغ\nم000 ,500/ مليونين وخمسماية ألف اليرة للمكلف المتزوج و/500.000/ ل.ل. خمسماية أَلّف ليرة\n- للذكور إذا لم ا سن الثامنة عشرة أو لغاية الخامسة والعشرين كحد أقصى للذين يتابعون\n- للذكور المصابين بعلة مقعدة ولا يقومون بعمل مأجور شرط إثبات العلة المقعدة بموجب شهادة\nطبية صادرة عن اللجنة الطبية الدائمة فى وزارة الصحة.\n- للاناث قبل زواجهن أو إذا كنّ أرامل أو مطلقاتء: على أن لا يتجاوز عدد الأولاد المستفيدين\nالخمسة.\nللعازب» وإذا 1 للزوجين 0 لي ا يستفيت ران مناصفة. في ما 0 0 قدم المساواة\nوفقا لأحكام الفقرة الأولى من هتذه_المنادة. وفي حالة الاافصال القانوني (هجر أو بطلان زواج أو\nطلاق) بين الزوجين يستفيد الزوج المُلزم دفع النفقة.\n- إذا كان الوالد لا يتعاطى عيلا مأجون| أو كانت زوجيه تتعاطى مهنة أو تشغل وظيفة خاضعة\nللضريبة ساعتئذ تستفيد الؤؤّجة اعلاوة على التنزيك المعطى للعازب يمان كامل التتَرّئيل عن الزوج كما\nومن كامل التنزيل عن الأولاد وفقا لأحكام الفقرة الاولى من هذه المادة.\nفي حال وفاة الوالد أوا إصابته بعلة مقعدة مثبتة كما هو مبين أعلاه ولالإيقوما بأي عمل مأجور\nفتعطى الوالدة التنزيل الأساني عن الأولاتء\nالغي نص الفقرة 0 من المادة 31 بموجنب'البند ثانياً من المادة 21 من القانون رقم 14 تاريخ\n11 واستعيضٍ عنه بالنص التالي:\nمقداره ما يعارل الحد الادنى للا المغور بصورة رسمية للتنتزوج بدون أولادء اف الس ا\n\nيطبق هذا النص ابتداء من اعمال السنة التي تلي اعمال اخر سنة جرى تقديرها بصورة نهائية (1) ."
  },
  {
    "article_number": "32 - تحديد معدل الضرببة على أر",
    "text": "باح المهن التجارية والصناعية وغير التجاربة *2\nعدل نص المادة 32 بموجب المادة الاولى من القانون رقم 14/آظ1 تاربخ 1975/9/23( 1) والمادة 0 من\nالقانون رقم 80/27 تاريخ 1980/7/19 والمادة 74 من القانون رقم 120537 تاريخ 1985/8/10 والمادة 2\n\n0 31 و57 من المرسوم الاشراعي رقم 1904 امون ضريبة خخ والعري وم رة رقم 110 كاي\n02 المتعلق بتحديد دقائق تطبيق هذه المادة (المادة 31 - ضريبة الدخل).\n\n2 نصت المادة 15 من القانون رقم 45 تاريخ 2017/8/21 على تعديل هذه المادة» إلا أن القرار الدستوري رقم 2017/5\nتاريخ 0 قد ابطل هذا القانون برمته.» وبالتالي بقيت أحكام هذه المادة على ماكانت عليه دون تعديل»\n\n \n\n \n\f\n--- Page 19 ---\nمن القانون رقم 1986/41 تاربخ 1968/9/24 والمادة الاولى من القانون رقم 88/33: تاريخ\n1 والمادة 21 من القانون رقم 14 تاربخ 1990/8/20 ثم الغي هذا النص بموجب المادة 5 من\nالقانون رقم 282 تاربخ 1993/12/30 وبموجب ألمادة 35 من القانوً ن رقم 107 تاربخ 1999/7/23 (موازنة نة\n09) واستعيض عنه بنص جديد عَدْل بدوره بموجب المادة 24 من القانون رقم 4 تاريخ 2201\n(موازنة عام 2019) واصبح على الوجه التالي:\nحدد معدل الضريبة على أرياح المهن التجارية والصناعية وغير التجارية على الصورة التالية:\n- 904 (أريعة بالمئة) عن القسم الخاضع للضريبة الذي لا يتجاوز /9.000.000/ ل.ل. تسعة\n- 00 (سبعة بالمئة) عن القسم الخاضع للضريبة الذي يزيد عن /000 000 9/ ل ل. تسعة\nملايين ليرة ولا يتجاوز /000 000 .24/ ل.ل.٠‏ أربعة وعشرين مليون ليرة.\n- 612 (إثنا عشر بالمئة) عن القسم الخاضع للضريبة الذي يزيد عن /24.000.000/ ل.ل.\nأربعة وعشرين مليون ليرة ولا يتجاوز /54.000.000/ ل.ل. أربعة وخمسين مليون ليرة.\n- 97616 (ستة عشر ر بالمنة) عن القسم الخاضع للضريبة الذي يزيد عن 00 .00 ل.ل.\n‎١ 9021 -‏ احد وعشرين بالمئة) عن القسم الخاضع للضربية 2 يزيد عن 000 000 104\nل.ل. ماية وأربعة ربعة ملايين ليرة ولا يتجاوز 5 000 2 ل.ل. مايتان وخمسة وعشرون مليون ليرة.\nل.ل. مايتان وخمسة وعشرون مليون لير\nأما أرياح شركات الأموال (الشركات المعقلتّة--الشركات المحدودة#المسؤؤؤلية- شركات التوصية\nبالأسهم بالنسبة للشركاء الموصين) نيونت اضرعت نسبية نيك 0 / عشرة بالمئة). .\nعلى أصل الضرب دبة.\nيُطبق هذا النص اعتباراًامن أعمال العام 2019!"
  },
  {
    "article_number": "616 -",
    "text": "عذل نص المادة ,33 بموجب المادة “110*من. المرسوة-رقم-15677 تاريخ 4 ثم الغي نص هذه المادة\nضمناً بموجبةالمادة 23 من القانون رقم 2 تاريخ 1+0 2).\n\nالفصل الخامس: في تنظيم جداول التكليف ودفع الضرببة"
  },
  {
    "article_number": "34 - اسس ومراكز التكليف *",
    "text": "او ملته بتار أول كانون الثاني مل سئة التكليقت\n\n(1) بموجب المادة 2 من المرسوم الاشتراعي رقم 88 تاربخ 1977/6/30: يطبق تعديل المادة 32 من المرسوم\nالاشتراعي رقم 1959/144 الوارد في القانون رقم 1975/34 ابتداء من اعمال سنة 1977 بدلا من اعمال سنة 1975\nالواردة في القانون المذكور.\n- راجع: الفقرة الاولى من الجدول رقم 10 الملحق بالقانون رقم 81/14 تاريخ 1981/7/15: (المتعلقة بفرض علاوة\nاستثنائية على ضريبة الدخل والغاء هذه العلاوة*).\n\n(2) نص المادة 23 من القانون قم 2 تاريخ 1:10 الغيت العلاوات على ضريبة الدخل (علاوة البلديات\nوعلاوة التعمير) سواء كانت مقررة في المرسوم الاشتراعي رقم 144 تاريخ 1959/6/12 وتعديلاته ام كانت مقررة في\nنصوص قانونية اخرى.\nتتولى مديرية الخزينة في وزارة المالية سنويا اقتطاع نسبة عشرة بالمائة (7/10) لصالح البلديات ونسبة اثنين بالمائة\n)72( ضريبة تعمير من المبالغ المحصلة بصورة نهائية لحساب ضريبة الدخل.\n\n \n\n \n\f\n--- Page 20 ---\nواذا كان المكلف يملك اكثر من مؤسسة واحدة؛ او يتعاطى اعمالا متعددة» فرضت الضريبة على\nمجموع الارباح التي جناها في لبنان» واعتبرت مؤسسته الرئيسية مركزا للتكليف.\nاضيفت الفقرة التالية الى اخر نص المادة 34 بموجب المادة 44 من القانون رقم 007 تاريخ\n2*1010 (موازنة عام 03)):\n\nخلافا لاي نص اخرء» ويهدف تبسيط وتسهيل المعاملات وتفعيل الرقابة والجباية» يمكن لوزير\nالمالية ان يحدد مراكز تكليف بعض انواع ضرائب الدخل لادارتها بصورة مركزية» وذلك وفقا لمعايير\nتوضع لهذه الغاية."
  },
  {
    "article_number": "34 - تكليف شركات التضامن والتو",
    "text": "صية\" .\nاليو كر 1 شخصي عن حصت لي رباع ‎١‏\n‏احكام المادة 66 من قانون التجارة ويكاف رصيد الابياح باسم الشركة."
  },
  {
    "article_number": "56 - جداول التكليف *",
    "text": "المباشرة والرسوم المماثلة لها.\nويجب الاعلان في الجريدة الرسمية والاذاعة والصحف عن وضع جداول التكليف الاساسية في\nالتحصيل. ‎١ ١‏\nكما يرسل الى كل مكافك أعُلام شخظبي بتفصيل الضرببة المفروظة عليه!\nاما جداول التكليف الاخرى فلا يغلن عنهاء بل يبلغ صاحب العلاقة الضرّبٍة-المترتبة عليه فيها"
  },
  {
    "article_number": "37 -",
    "text": "الغي نص المادة 37 بِمِوَجبَ المادة 8آ\"مَن القانون رقم 107 تاربخ 1999/7/23 (طوازنة؟1999)."
  },
  {
    "article_number": "38 -.تفزبغ المؤسسة الى الغير ا",
    "text": "و وفاة آلمكلف*\nا واي جرئ ذلك مجانا أو يبدل وسواء كان 2 او\nالجارية والسنين التي لم تسقط بمرور الزمن القانوني.\n\nعلى ان التضامن المذكور لا يشمل التكاليف التي تفرض باسم البائع بعد انقضاء سنة على تاريخ\nالبيع كما هو مسجل لدى الدوائر المالية المختصة. \"\n\nوتطبق احكام هذه المادةء وكذلك د المادة 29 في حالة وفاة المكلف. وعلى الورثة عندئذ ان"
  },
  {
    "article_number": "30 - مسؤولية ممثلى المكلفين *",
    "text": "ان ممثلي الاشخاص الحقيقيين والمعنويين الخاضعين للضريبة يعتبرون مسؤولين عن تأديتها.\nاسده (4)0 - امتياز المكلف بالنيابة *\n\n)0 بالنسبة لشركات التضامن» راجع: : المادة 46 وما يليها من قانون التجارة البرية الصادر بموجب المرسوم الاشتراعي\nرقم 304 تاريخ 1942/12/24.\n\n \n\n \n\f\n--- Page 21 ---\nمن كان مسؤولا عن تأدية الضريبة بالنياية عن مكلف اصلي» حق له ان يسترد ما دفعه من اصل\nالخزدنة.\n\nالفصل السادس: احكام متفرقة\n\nماده 41 - تكليف واردات الاشخاص والمؤسسات التي ليس لها في لبنان محل لمزاولة\nالمهنة ) 0\nالميكة » عن اعمال خاضعة لهذه الضربية وكذلك الارياح وال رات والحاصلات كت ا في\nلبنان» تكلف وفقا لاحكام المادتين التاليتين."
  },
  {
    "article_number": "42 - تحديد المبلغ الصافي الخاض",
    "text": "ع للضريبة*(2)\nالغي نص المادة 42 بموجب المادة 2 من القانون رقم 88/3 تاربخ 1988/1/20 وابدل بنص جديدء ث ثم الغي\nهذا النص بموجب المادة 6 من القانون رقم 282 تاربخ 1993/12/30 وبموجب المادة 62 من القانون رقم\n107 تاريخ 0000 (موازنة د واستعيض عنه 4 بالنص التالي:\nالمشار اليها. في المادة السابقة بصورةٍ مقطوعة» ويخمسين ف المئة 0 0 اذا كانت لها صفة\nوة على اصل الضريبة . 4\n\nاده 43 - التصربح عن الاموال الْخَاصَعَة للتكليقت*[5)\nالغي نص المادة 43 بموجب المادة 7 من القانون رقم 2 تاريخ 1993/12/30. واستعيض عنه بالنص\nلتالي:"
  },
  {
    "article_number": "42 لسابو يجب#تسديد هذه ه الضرد",
    "text": "ية ال المقتطلعة 3 لخر ةا حر"
  },
  {
    "article_number": "44 - تكليف بعض المؤسسات الخاصة",
    "text": "*\nان مؤسسات التأمين والتوفير على اطلاقهاء وكذلك مؤسسات الملاحة البحرية والبرية والجوبة» التي\nتكون خاضعة للضريبة؛ ومصافي النفط» تكلف,حتما على اساس الربح المقطوع وقفا لاحكام النبذة\n\n(ب) من الفصل الثالت من هذا الباب» ولا يحق لها ان تطلب تكليفها على اساس الربح الحقيقي وفقا\nلاحكام المادة 12.\n\n)0 راجع المادة 1 من القانون رقم 144 و 2031 (موازنة 5 0 منشور فى عدد دد الجريدة الرسمية\nالقانون العام من الغرامات المتوجبة عليها.\n\n(2)راجع المادة 21 من القانون رقم 14 5-7 2011 0 ا 09) منشور في عدد الجريدة الرسمية رقم\nالعام من الغرامات المتوجية عليها.\nع 01 المتعلق باعتماد انماذج تصاريح وتعديل تاي لضردية الدخل المعسول به 0 من أعمال\nسنة 2011 والمادة 21 من القانون رقم 144 تاريخ 000011 (موازنة عام 20 منشور في عدد الجريدة\nأشخاص القانون العام من الغرامات المتوجبة عليها.\n\n \n\n \n\f\n--- Page 22 ---\nوتعتبر مؤسسات التأمين والتوفير مسؤولة عن الضريبة المتوجبة عليهاء ولا يجوز لها الرجوع بها\nعلى المؤمنين عندها او المكتتبين فيها او المنتفعين من خدماتهاء وذلك على الرغم من كل شرط او\nاتفاق سابق مخالف مهما كان تاردخه.\nمتعهدو الاشغال العامة لطريقة التكليف على أساس الريح المقطوع بنسبة المبالغ التي\nيقبضونها فعلا من الصناديق العامة خلال السنة المدنية لقاء الاشغال التي يقومون بهاء ولا يحق لهم\nالاستفادة من حق الاختيار المنصوص عليه فى المادة 12."
  },
  {
    "article_number": "45 - اعادة تخمين عناصر الاصول",
    "text": "الثابتة *(1)\nالغي نص المادة 45 بموجب المادة 11 من القانون رقم 80/27 تاريخ 1980/7/19 وابدل بنص جديد عدل\nبدوره بموجب المادة 13 من القانون ارقم 4 تاريخ 2000000 وأصبح على الوجد التالية\nالأموال.\n\nمحضر التخمين إلى الدائرة المالية المختصة التي يمكنها الاعتراض عليه أمام الجنة\nرارف بشأن الإعتراض وتحديد 0 النهاني خاال ميلة ساف د امير من نايع دم\nالمتبقي أ بعد الاستيلاك * تُعتيو الزيادة رتخ“تحسين.\nلا يخضع هذا الربح احتلؤليّة»الدخل في أي من الحالتين التاليتين:\n- إذا يقي مستقلا في حساب خاص في كل من جانبي الأول والخصوم تمن الميزانية.\n- إذا استعمل في تغطية خسائر ما تزال ظاهرة ومحددة في الميزانية وذلك ضمن حدود ما\nيمتمل منه في تنلية ذه الخسائر.\n\nهذا الربح لضريبة الدخل بمعدل 10 في الحالات الأخرى. ويمكنيغندئذ احتساب\nالاستهلاك على اق الجدايدة الظاهرة بنتيجة إعادة التخمين.\n\nثالثاً: يخضع ريح#التحسين الناتج عَنَ تفزيغ كلي أو جزئي لضريبة الدخل بمعدل 5 غير أنه\nيحق للمكلت-الذيّ يعيد توظيف هذا الريح أو بعضه قبل انقضاء سنتين بعد السكة- التي ت تحقق فيها أن\nيطلب تنزيل الضريبة المفروضة بقدر ما أعاد توظيفه منه في بناء مساكن دائمة لإيواء المستخدمين\nوالاجراء العاملين في المؤسسة. تطبق في هذه الحالة أحكام وشروط المادة 5 مكررة من قانون ضريبة\nالدخل.\n\nكما يعفى ريح التحسين الناتج عن التفرغ بقدر ما يستعمل منه في إطفاء الخسائر اللاحقة\n\n‎٠‏ ويمكن لشركات الأموال المكلفة على أساس الريح لمقطوع أن تعيد كل اخممر مملوات تخمين ما\n\n‏الدخل والقراز 1/600 تاريخ 0 التعلق باعتماد نماذ ا وتعديل تصارية مربي ل 0 المعميل\nبه اعتباراً من أعمال سنة 2011 لاسميا النماذج التالية المتعلقة يان اعادة التخمين/ التفييم- ريح التحسين الخاضع\nلضريبة الدخل - المادة 45 - النموذج ف 25/ت داخل القسم 'ثانياً\" - البند - 2- من المادة الأولى (تعديل تصريح\nضريبة الدخل للمؤسسات الفردية - الريح الحقيقي وأ 5ت داخل القسم 'ثانياً\" - البند - 3- من"
  },
  {
    "article_number": "الأولى (تعديل تصريح ضريبة الدخ",
    "text": "ل لشركات الأشخاص) -_- النموذج ش 5/ ت داخل القسم \"ثانياً\" _- البند _-\n4- من المادة الأولى (تعديل تصريح ضريبة الدخل لشركات الأموال باستثناء المصارف والمؤفسسات المالية وشركات\nالتأمين والشركات القابضة - هولدتغ) التموذج م 5 ت داخل القسم 'ثانياً' - البند - 5- من المادة الأولى -\n\n‎ \n\n‎ \n\f\n--- Page 23 ---\nب - تخضع للضريبة بمعدل خمسة عشرة بالمئة (15) أرياح التفرغ عن الأصول الثابتة بما فيها\nالعقارات, التي تعود لشخاص طبيعيين ومعنوبين خاضعين للضريبة على الدخل على أساس الريح\n7 أو المقدر.\n\n- تخضع للضريبة بمعدل خمسة عشرة بالمئة (15) أرباح التفرغ عن العقارات التي تعود\nلاشخاص طبيعين ومس وييق غير خاضعين للضريبة على الدخل» أو كانوا يتمتعون بإعفاءات دائمة\nأو خاصة أو استثنائية من تلك الضريبة» أو تعود لأشخاص طبيعيين خاضعين للضريبة على الدخل\nولا تشكل هذه العقارات أصلا من أصول ممارسة المهنة, وفقا لما يلي:\n\nتستثنى من الضريبة المذكورة أعلاه أرياح التفرغ عن أمكنة السكن الأساسية للشخص الطبيعي على\n\nأن لا تتجاوز المسكنين.\n\nمن أجل احتساب ريح التفرغ الخاضع للضريبة» تنزل عن كل سنة كاملة تفصل بين تاريخ حيازة\nعات وتاريخ التفرغ عنه» نسبة 908 من قيمة ريح التفرغ. ويعفى من الضريبة ربح التفرغ عن العقار\nإذا كان المتفرغ قد استمر في حيازته لمدة 2 سنة كاملة وما فوق على أن يدفع الفرق في السنة التي\nيحصل خلالها التفرغ.\n\nيتوجب على الأشخاص المشار إليهم أعلاه» عند القيام بعملية تفرغ خاضعة للضريبة» التصريح عن\nعملية التفرغ وتسديد الضريبة المتوجبة عنها خلال مهلة شهرين من تاريخ التفرغ.\n\nعند مخالفة أحكام هذه المادة تفرض الغرامات المنصوص عليها في القانون رقم 44 تاريخ\n1/11 205/1 (قانونً الإجراءات الضريبية).\n\nتحدد دقائق تطبيق هذه المادة بقرار.يصدر_عن وزير المالية2.\n\nمده ك4 مكرر -أعادة\"التقييماالاستثنائية للاصول والعقاراتا والموجودات الثابتة *3\nأضيفت المادة 45 مكرر لاني نصها , بموجب المادة 9 من القانون رقم 282 تاريخ 1993/12/30:\nتنظيمية: ا واحدة؛ اجزاء عد تيم ستانية تعناصر] الاصول لزابتة (بما فيها ا وسندات\nالتغير 3 في قيم هذه 0 لت الذابتة» ‎٠‏ التق ق_بها ابتداءغ من اعمال 0\nتتناول عملية*اغادة التقييم الاستثنائية جميع الاصول الثابتة والعقارات والموتجودات الثابتة المشار\nاليها اعلاه في الفقرة السابقة والمدرجة في قيود المؤئشسة بتاريخ سابق لاول كانون الثاني 14 . وشرط\nان لا تزدد القيمة عن سعر السوق.\nعدل نص الفقرة 3 من المادة 45 مكرر بموجب القانون رقم 30110 تاريخ 1995/3/21 على الوجه التالي:\nتخضع الفروقات الايجابية الناتجة عن عملية اعادة التقييم لضريبة نسبية جديدة معدلها 2100115\n(واحد ونصف) من قيمة هذه الفروقات. وتعفى هذه الفروقات من أية قيمة ضريبة اخرى على الدخل\nمهما كانت وجهة استعمالها اللاحقة.\n\nتسدد الضريبة على الفروقات نقدا خلال مهلة لا تتعدى الشهر من تاريخ اعادة التقييم.\n\nراجع المادة 49 من القانون رقم 144 ص 01 2,2, (موازنة 019) المتعلقة بإجراء إعادة تقييم استتنائية\nالدخل المعدلة بموجب ‎٠‏ المادة 13 من القانون 5 64 تاريخ 0\n2 حددت دقائق تطبيق أحكام هذه المادة (المعدلة بموجب المادة 13 من القانون رقم 64 تاريخ 1000) بموجب\nالقار رقم 1/517 تاريخ 2018/04/17.\n3 راجع المادة 9 من القانون رقم 144 تاريخ 0000 0 7 ا المتعلقة بإجراء إعادة | تقييم ‏ استتنائية\nالدخل.\n\n \n\n \n\f\n--- Page 24 ---\nيستفيد من اعادة التقييم المبين في هذه المادة المكلفون على اساس الريح المقطوع او المقدر اذا ثبت\nوجود مستندات ت تسمح باعادة تقييم عناصر الاصول الثابتة والعقارات 5-5055 الثابتة سواء كانت\nاصولا ثابتة او موضوع متاجرة.\n\nوفي مطلق الاحوال لا يجوز ان تتعارض هذه الاحكام» ‎٠‏ بالنسبة للمصارفء؛ مع قانون النقد\nوالتسليف وسائر النصوص التنظيمية والتطبيقية الصادرة عن مصرف لبنان.\n\nتحدد اصول تطبيق هذه المادة» بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير المالية.\n\nالباب الثانى: فى الضرببة على الرواتب والاجور ومعاشات التقاعد\n\nالفصل الاول: في الاشخاص والواردات الخاضعة للضرببة"
  },
  {
    "article_number": "0 - تحديد بد الاشخاص والواردات",
    "text": "الخاضعة ة للضريبة*\nوالمخصصات لمدى الحياة» التي تتر: تترتب 0 الاراضي اللبنانية على\n1 - صندوق عام» الى كل شخص مقيم في لبنان او في الخارج.\n\n2- صندوق خاصء الى كل شخص مقيم في لبنان» وكذلك الى كل شخص مقيم في الخارج لقاء\nخدمات أديت في لبنان.\n\nالفصل الثانى: فى الاعفاء"
  },
  {
    "article_number": "47 - الاعفاء من الضرببة *",
    "text": "عدّل نص المادة 47 بموجب المادة 47 من القانون رقم 144 تاريخ 1111007701 (موازنة عام 2019)\nواصبح على الوجه التالي:\n4 تستثني من الضردبة:\n- الرواتب وملحقات الرواتب التي يقبضها سغزاء الدول الأجنبية وممثلوها الدبلوماسيون وقناصلها\nوممثلوها القنصليون» والرعايا الأجانب من موظفيهم وذّلك شرط المعاملة بالمثل.\n3- الرواتب وملحقات الرواتب التي يقبضها العسكزيون: من أية رتبة كانوا التابعون لجيوش الدول\nالحليفة. 1\n\nالعسسكرية > كما حددتها المادة 5 من انو الفاح الوطني 3\n\n5- التخصيصات لمدى الحياة والتعويضات المؤقتة التي تدفع لضحايا حوادث العمل.\n\n6- أجور اليد العاملة الزراعية.\n\n7- أجور الخدم في المنازل الخاصة.\n\n8- أجور الممرضين والممرضات والخدم في المستشفيات والمياتم والملاجئ وغيرها من مؤسسات\nالتمريض والإسعاف. ‎١‏\n\n1 ! راجع القرار رقم 1/620 تاريخ 2019/08/21 المتعلق بتحديد دقائق تطبيق المواد 23» و47 و48 من هذا القانون.\nالبند (4) من المادة 47 وأصبح على الوجه المذكور اعلاه بموجب تصحيح لخطأ مادي ورد في عدد الجريدة\nا رقم 48 تاريخ 2019/10/17» فاقتضى التنوبه.\n\n \n\n \n\f\n--- Page 25 ---\n9- تعويض الصرف من الخدمة المدفوع وفقاً للقوانين النافذة في لبنان.\n0- التعويضات العائلية! المدفوعة وفقاً للقوانين النافذة.\n1- أجور القابلات القانونيات العاملات فى المستشفيات.\n\nالفصل الثالث: في تحديد الواردات الخاضعة للضريبة"
  },
  {
    "article_number": "48 - تحديد الواردات الخاضعة لل",
    "text": "ضرببة *\nتفرض الضريبة على الواردات الصافية التي حصلت للمكلف خلال السنة السابقة لسنة التكليف. وا\nانقطع مصدر الواردات في سنة التكليف او قبلها21.\n\nمد ©4 - مفهوم الواردات غير الصافية*\n\nيقصد بالواردات غير الصافية» مجموع الرواتب والاجور والتخصيصات والتعويضات والجوائز\nوالاكراميات والمنافع النقدية والعينية(3)."
  },
  {
    "article_number": "50 - تحديد الواردات الصافية *",
    "text": "لاجل تحديد الواردات الصافية» تنزل من الواردات غير الصافية المذكورة فى المادة السابقة:\n\n1[- المبالغ المحسومة والمدفوعة للتقاعد وفقا للقوانين 0 النافذة.\n\n2- التعويضات التي تعطى لقاء نفقاتت“الوظيفة او التمثيل! 4 او النقل او الانتقال!5) تت\nمسؤولية الصندوق» وبدك الغلف.» ويدل الملبس ودمصورة عامة جميع التعؤيضات المعطاة اة لتغطية\nالنفقات المصروفة بمناسبة القَيَّامَ بعمل تطلبّتة\"الختامة:\n\n-3\n\nاضيف البند 3 التالي نضتة\"اللقَ المادة”1750 بموجبالقتاَة“1/2 من القانوون رقم 80/27\"تاريخ 1980/7/19:\n- 750 و0 4 من د المدفوعة بدل ساعات طيران فعلي للطيارين وسائر افراد طاقم\n4-\n\nاضيف البند\" التالي نصه الى المادة 50 ‎٠‏ بموجب المادة 77 من القانون رقم 5/7 تاريخ 1985/8/10:\n\nمنح التعليم» ومنح الولادة, والمساعدات التي تمنحها المؤسسة بمناسبة زواج المستخدم او وفاة احد\nافراد عائلكه وذلك صمن الشروط وحدود المبالغ. المقررة في تعاونية موظفي الدواة شرط ان تكون هذه\nالتقديمات جارية بموجب نظام دائم شامل لكافة المستخدمين مصادق عليه من وزارة العمل.\n\n1 بالنسبة للتعويض العائلى: : راجع: : المادة 21 من قانون الموظفين الصادر بموجب المرسوم الاشتراعي رقم 112 تاريخ\n2 ولمادة 3 من المرسوم رقم 3950 تاريخ 1960/04/27 (نظام التعويضات والمساعدات) والمرسوم رقم\n2281 تاريخ 1985/02/06 (المتعلق بتحديد التعويض العائلي).\n\n(2) راجع التعميم رقم 428/ص 1 تاريخ 2009/2/19 المتعلق بتحديد اصول تطبيق احكام المواد 48: 49؛ 50 و 56\nمن المرسوم الاشتراعي رقم 144 تاريخ 1959/6/12 (قانون ضريبة الدخل) المتعلقة باساس فرض الضريبة.\n\n(3) راجع التعميم رقم 428/ص 1 تاريخ 2009/2/19 المتعلق بتحديد اصول تطبيق احكام المواد 48: 49؛ 50 و 56\nمن المرسوم الاشتراعي رقم 144 تاريخ 1959/6/12 (قانون ضريبة الدخل) المتعلقة باساس فرض الضريبة.\n\n(4)بالنسبة لتعويض التمثيلء راجع: المادة 32 من المرسوم رقم 3950 تاريخ 1960/4/27 (نظام التعويضات\nوالمساعدات).\n\n(5) بالنسبة لتعويض الانتقال راجع:\n\n- المادة 24 من قانون الموظفين الصادر بموجب المرسوم الاشتراعي رقم 112 تاريخ 061/[2)/|/ؤؤ1ظ1 - والمادة 23 وما\nيليها من المرسوم رقم 3950 ا 00017 (نظام التعويضات والمساعدآت)» والمرسوم رقم 3768 تاريخ\n\n \n\n \n\f\n--- Page 26 ---\nماده 51 - مسك سجل الاجراء *\n\nعلى المكلفين الخاضعين لطريقة التكليف الحقيقي؛ وكذلك المكلفين المنصوص عليهم في المادة\n44 ان يمسكوا لاجرائهم سجلا يبينون فيه بدون بياض او حشو أو حك او تطريس اسماء المستخدمين\nوالمأمورين والعمال والمساعدين وغيرهم من الاجراء» ومقدار رواتبهم وأجورهم؛ ونوع عملهمء» وتاريخ\nمباشرتهم العمل» وعند الاقتضاء تاريخ انقطاعهم عنه او صرفهم منه.\nويجب ذلك» ايضاء على الافراد والمؤسسات والشركات والجمعيات التي تدفع معاشات تقاعد او\n‎٠‏ عدل نص الفقرة الاخيرة من المادة 51, بموجب المادة 78 من القانون رقم 85/7 تاربخ 1985/8/10 والمادة\n6 من القانون رقم 89 تاريخ 01/7 0010ؤذظ1 على الوجه التالي ثم عدلت الغرامة الواردة فى هذه الفقرة\nبموجب المادة 10 من القانون رقم 2032 تاريخ 2/0 من 0 آلاف ل.ل. الى 0 الف لّ.ل.\nومن لا يمسك هذا السجل» او يرفض اطلاع موظفي المالية عليه يغرم بمبلغ 50 ألف ليرة لبنانية\nعن كل أسم اهمل تدودنه فيه 1."
  },
  {
    "article_number": "52 - التصريح عن الرواتب والاجو",
    "text": "ر*\nعدل نص المادة 52 بموجب القانون رقم 7 تاربخ 0[09ظظط1 وبموجب القانون 282 تاريخ\n30ل3100010ؤؤظخ1 بوبموجب الفقرة \"اول\" من المادة 27 من القانون رقم 583 تاربخ 3 واصبح على\nالوجه التالي: ) 2).\nعلى جميع المكلفين!3 '. مهما كانت طريقة تكليفهم بالضريبةء وكذلك المؤمسات المستثناة من\nلديهم واجورهم الخاضعين للضريبة. أو المعفيين منهاء “مهما بلغت رواتبهة أو اجوزهم السنوبة؛ وذلك مع\nكشف سنوي افرادي باجمالي ايرأكات كل)؛مستخدم أو اجيرء والضردبة المقتطعة عنها.\nوبجب ذلك ايضا على المستخدمين الملزمين شخصيا تأدية الضرببة علئ الرواتب والاجور\nوالتصريح عنها.\nيعتبر التصريح السنوي والكشف الستوي الاتلالي وحدة متكامللة:, وبقدمان الى الادارة الضريبية\nيجب ان يكون التصريبة المقدم من صاحلك العثل الى الدائرة المالية المختصة مطابقا في ما يتعلق\nباسماء المستخدمين وامجموع الرواتب والآجور والتعويضات المدفوعة لهم, مع التصريح المقدم منه الى\nالصندوق التوطتي للضمان الاجتماعي؛ وتفرض غرامة بين 200.000 ليرة لبثائية .500.000 ليرة\nلبنانية عند مخالفة احكام هذه الفقرة!4).\n\nتنظم دقا ئق تطبيق هذه المادة بقرارات تصدر. عن وزسر المالية."
  },
  {
    "article_number": "55 - التصريح عن ارباب الاعمال",
    "text": "*\nعدل نص الفقرة الاولى بموجب المادة 28 من القانون رقم 3 تاربخ 2004/4/23 واصبح على الوجه التالي:\n\n(1) راجع المادة 123 من القانون رقم 44 تاريخ 2008/11/11 المتعلق بالاجراءات الضريبية لناحية الغرامة المفروضة\nعلى من لا يمسك سجل الاجراء وفقا لاحكام المادة 51 المذكورة اعلاه. والمادة 124 من القانون نفسه لناحية الغرامة\nالمفروضة نتيجة عدم تسجيل الاجراء لدى الادارة الضريبية ضمن المهل القانونية.\n\n(2) راجع المادة 126 من القانون رقم 44 تاربخ 2008/11/11 (الاجراءات الضرببية) المتعلقة بعدم تطابق التصريح\nالمقدم الى الادارة الضريبية مع التصريح المقدم الى الصندوق الوطني للضمان الاجتماعي.\n\n(3) نصت المادة 75 من القانون رقم 220 تاريخ 2000/5/29 على ما يلي:\"\nكل رب عمل في القطاع الخاص يستخدم معوقين بعدد اكبر مما هو ملزم باستخدامهم؛ يستفيد من حسم على ضريية\nالدخل قيمته الحد الادنى للاجور عن كل شخص معوق غير ملزم باستخدامه» وفقا لافادة من وزارة الشؤون\nالاجتماعية.\"\n\n(4) راجع المادة 126 من القانون رقم 44 تاريخ 2008/11/11 المتعلق بالاجراءات الضريبية لناحية الغرامة المفروضة\nعند مخالفة احكام المادة 52 المذكورة اعلاه.\n\n \n\n \n\f\n--- Page 27 ---\nعلاوة على التصريح المفروض على رب العمل وفقا لاحكام المادة السابقة» يجب على كل مستخدم\n\nأو عامل أو اجير يشل في أن واحد وظيفة أو عملا في مؤسسات أو محلات عدة؛ ان يقدم بنفسه الى\n\nمالية المنطقة» قبل اول ايار من كل سنة» تصريحا يبين فيه اسماء مختلف ارياب الاعمال؛ وعناوينهم؛\n\nالذين اشتغل عندهم خلال السنة السابقة؛ ومقدار المبالغ التي قبضها من كل منهم أو استحقت له في\nتلك السنة.\n\nويجب ذلك ايضا على كل مستخدم او عاملٍ ا المحدثة\n\nتخصيصات لمدى الحياة!1).\n\nالعادة 4ه - تغريم المخالفات *\nعدل نص المادة 54, بموجب المادة 79 ' من القانون رقم 55 تاريخ 0 على الوجه التالي:\nعليه الدوائر المالية المختصة مباشرة وغرامة قدرها (97610) عشرة بالمئة عن كل شهر تأخير على 5\nيعتبر كسر الشهر شهرا كاملا. وأن لا تتجاوز الغرامة مقدار الضريبة.\nعدل نص الفقرة 2 بموجب الفقرة 'ثانيا\" من المادة 27 من القانون رقم 583 تاريخ 2004/4/23 واصبح على\nالوجه التالي:\nاما بالنسبة للمستخدمين والعمال والاجرء 5 المشار اليهم في المادة السابقة؛ وكذلك المستخدمين\nوالهيئات :التي ل تتوخى الريح و يتجاوز. عد عدد د المستخدمين سي الخمسا اي 0 يقدمون التصريح\nايرة الكانية» رعدد تكدرر. تالف ككل لضت سنوات توفع القلمعا لضف دون ان مخضم للسوية\nفي اي حال.\nاذا لم يمسك ارياب الاعمال.المشار إليهمفي المادة.51.السجل المنصوص عليه في المادة المذكورة؛\nاو 0 ابرازه او ابراز المسكذات 0 لتجؤيد حقيق” ‎+١‏ الخاضعة للشربية او رفضوا\n2-2 الدوائر المالية المخقشة !\nعدل نص الفقرة 4البموجب الفقزة 'ثانتا\"“من المادة 27\"من”القانون “قم 583 تاريخ 2004/4/23 واصبح على\nالوجه التالي:\nولا يجوز ان تقل الغرامة المفروضة على اريئناب العمل المشار اليهم في هذه المادة,» باستثناء\nالمكلفين المذكورين في الفقرة الثانية» عن مائتي الف (200.000) ليرة لبنانية» وعند تكرار المخالفة\nخلال ثلاث سنوات» ترفع الغرامة الى ضلعفها دون ان تخضع للتسوية في اي حال.\nويمكن الاعتراض على التكاليف المباشرة المذكورة خلال المدة المبينة في الفصل الاول من الباب"
  },
  {
    "article_number": "امه 55 - من الانقطاع عن العمل",
    "text": "او التفرغ عن المؤسسة او الافلاس *\nتب على كل رب عمل ملزه بمسك سجل الاجراء المنصوص عايه في المادة 51 عندما ينتطع\n\n(1) راجع التعميم رقم 169/ص 1 تاريخ 2009/1/26 المتعلق بتحديد اصول تطبيق احكام المواد 53: 54 و 57 من\nالمرسوم الاشتراعي رقم 144 تاريخ 1959/6/12 وتعديلاته (قانون ضريبة الدخل) المتعلقة بموجبات الاجراء» والمادة\n39 من القانون رقم 144 )1 11/ج21100 (موازنة عام 019) المتعلقة بإعفاء المكلفين المعنيين بأحكام المادة\n3 من غرامات التحقق والتحصيل\n\n(2) راجع التعميم رقم 169/ص 1 تاريخ 6 المتعلق بتحديد اصول تطبيق احكام المواد 53» 54 و 57 من\nالمرسوم الاشتراعي رقم 144 تاريخ 1959/6/12 وتعديلاته (قانون ضريبة الدخل) المتعلقة بموجبات الاجراء .\n\n \n\n \n\f\n--- Page 28 ---"
  },
  {
    "article_number": "52 خلال شهر من تاريخ الانقطاع",
    "text": "عن العمل او التفرغ عن المؤسسة او المحلء. والا فرضت\nعليه الغرامة المنصوص عليها في المادة 54 السابقة.\n\nوتطبق الاحكام نفسها على الحراس القضائيين ووكلاء التفليسة!!) في حالة الافلاس27؛ وعندئذ تبدأ\nمهلة الشهر المذكورة من تاريخ صدور القرار بتعيينهم\n\nوالضرائب المفروضة وفقا لاحكام هذه المادة تتوجب بكاملها فورا.\n\nالفصل الرابع: في حساب الضرببة\nالعادة 56 - أحكام تطبيق الضرببة *\n\nعدل نص المادة 56 بموجب المادة الاولى من القانون رقم 75/34 تاريخ 1975/9/23» والمادة 3 من المرسو\nالاشتراعي رقم 88 تاربخ 1977/6/30. والمادة 14 من القانون رقم 80/27 تاريخ 1980/7/19 والمادة ”\nالاولى من المرسوم الاشتراعي رقم 35 تاريخ 1983/6/14 والمادة 80 من القانون رقم 85/7 تاربخ\n‎«١ 0‏ وبالمادة 3 من القانون رقم 86/41 تاريخ 1986/9/24 ثم الغي هذا النص بموجب المادة 12\nمن القانون رقم 2 تاريخ 0 ,و, واستعيض عنه بنص جديا غُدْلُ بدوره بموجب المادة 48 من\nالقانون رقم 144 تاربخ 32019/07/31 (موازنة عام 2019) وأصبح على الوجه التالي:\n. تفرض الضريبة على الواردات السنوبة الصافية المحددة وفقاً لاود المواد 48 و49 و50 من قانون"
  },
  {
    "article_number": "57 - خضوغ المكلفلعدة:ضرائب *",
    "text": "اذا كان احد المكلفين الخاضعين اللضريبة المحدثة بموجب هذا الباب ا في الوقيم نفسه عملا"
  },
  {
    "article_number": "8 - تحديد معدلات الضرببة *",
    "text": "عدل نص المادة 58, بمتوجب المادة 18 من القانون رقم 00 تاريخ 9 ادالمادة الاولى القانون من\nرقم 2054 تاربخ 1975/9/23( 25 والمادة 15 من القانون رقم 7 تاربخ 1980/7/19 والمادة 4 من\nالقانون رقم #0011 تاربخ 1986/9/24 والمادة 5 من القانون رقم 565/3 تاربخ 1988/1/20.» والمادة 2 من\nالقانون-رقة 3 تاريخ 1 9 والمادة الوحيدة من القانون رقم 4 تاريخ 10077 والمرسوم رقم\n3 تاريخ 1 وم الغفي هذا النص بموجب المادة 13 من القانون رقم 2 تريخ\n1201001100 ويموجب المادة 32 من القانون رقم 107 تاربخ 1999/7/23 (موازنة 1999) وبموجب المادة\n3 من القانون رقم 144 تاريخ 0001 6*6 (موازنة عام. 2019) واصبح على الوجه التألي:\n\nأ- حدد معدل الضريبة بالنسبة للرواتب والأجور ومعاشات التقاعد كما يأتيى:\n\nومراقبي ي الصل الاحتاتي) ”\n\n)2( بالنسبة الافلاس» راجع المادة 489 وما يليها من قانون التجارة البرية, الصادر بموجب المرسوم الاشتراعي رقم 204\nتال بخ 1942/12/24.\n\n3 راجع القرار رقم 1/620 تاريخ 2019/08/21 المتعلق بتحديد دقائق تطبيق المواد 23 و47 و48 من هذا القانون.\n\n) 4) راجع التعميم رقم 169/ص 1 تاريخ 2009/1/26 المتعلق بتحديد اصول تطبيق احكام المواد 53» 4 7 من\n3 6/ص 1 تاريخ 2211/17 المتعلقة بكيفية الاستفادة من ازيل العائلي وفقاً لاحكام المادتين 1 و57 من\nالمرسوم الاشتراعي رقم 1959/144 المذكور.\n\n(5) بموجب المادة 2 من المرسوم الاشتراعي رقم 88 تاريخ 1977/6/30: يطبق تعديل المادة 58 من المرسوم\nالاشتراعي رقم 1959/144 الوارد في القانون رقم 1975/34 ابتداء من اعمال سنة 1977 بدلا من اعمال سنة 1975\nالواردة فى القانون المذكور.\n\n6 راجع القرار رقم 1/620 تاريخ 2019/08/21 المتعلق بتحديد دقائق تطبيق المواد 23 و47 و48 من هذا القانون.\n\n \n\n \n\f\n--- Page 29 ---\n- 7,2 (إثنان بالمئة) عن قسم الواردات الصافية الخاضعة للضريبة الذي لا يتجاوز /6.000.000/\nل.ل. ستة ملايين ليرة لبنانية. ويخفض هذا المعدل الى النصف من أساس معاشات التقاعد وما\nيمائلها.\n\n- 904 (أربعة بالمئة) عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد عن /6.000.000/\nل.ل. ستة ملايين ليرة لبنانية ولا يتجاوز (15.000.000) ل.ل . خمسة عشر مليون ليرة لبنانية.\nويخفض هذا المعدل الى ال النصف من ن أساسء معاشات التقاعد عد وما يمائلها.\n\n00 005 خمسة عشم يون ليرة لبثانيية ولا يتجاوز ات ثلاثين\n\n000000 1 ثلاثين ليون ليو لاني ولا يتجاوز 0000 000 60 ستين ملبون ليرة\nلبنانية. ويخفض هذا المعدل الى لنصف من أساس معاشات التقاعد وما يماثلها.\n/0002200 لل استين مليون ليرة ولا ل 000 ,000 1ل ماية وعشرون ا\nلبنانية. ؛ ويخفض هذا المعدل الى النصف من أساس معاشات التقاعد وما يماثلها.\n\n000.000 100 ل.ل. ماية وعشرين مليون 7 لبنانية ولا يتجاوز /000.000 005 ل.ل. مايتات\nوخمسة وعشرون مليون ليرة لبنانية. ‎٠.‏ ويخفض هذا المعدل الى النصف من أساس معاشات التقاعد وما\nيماثلها.\n\nأساس معاشات التقاعد ود وما 0\n\nب يطبق هذا النص اغتباراً من 2101"
  },
  {
    "article_number": "509 - حسابيالضَرّببة *",
    "text": "عدل نص المادة 59 بموجب المادة.4.من .المرسوة الاشتراعي رقم 8 تاريخ 1,0 والمادة 16 من\nالقانون رقم 80/27 تاريخ 1980/7/19. والمادة 82 من القانون رقم 85/7 تاريخ 1985/8/10 والمادة 5 من\nالقانوت رقم 86/41 تاربخ 1986/9/24. والمادة 6 من-القانون رقم 88/3 ع 0ه على الوجه\nالتالي:\nتجزأ اقسام الواردات الخاضعة للضريبة والتنزيل من الاساس بالنسبة الى مدة العمل التى قبضت\nالاجرة عنهاء على ان يحسب الشهر ثلاثين يوما.\nالغي نص الفقرة 2 من المادة 59 بموجب المادة 15 من القانون رقم 282 تاربخ 1993/12/30. ثم الغي\nمجدداً بموجب المادة 36 من القانون رقم 6 تاريخ 210601678 (موازنة 1) واستعيض عنه بالنصة\nالتالي:\nيحسب التنزيل من الاساس بمبلغ يعادل /5000// ليرة (خمسة ة وعشرين الف ليرة لبنانية) عن كل\nيوم للاجراء وللعاملين بالساعة الذين يتقاضون اجورا يومية بصرف النظر عن حالتهم العائلية(1):\nالغى نص الفقرة الاخيرة من المادة 59 المعدلة بالمادة 3 من القانون رقم 3[ظٍض., تاريخ\n1 والمادة الوحيدة مك من القانون رقم 4 تاريخ 1990/3/27, بموجب المادة 40 من القانون رقم 409\nتاريخ 7 إوإبموجب المادة 33 من القانون رقم 107 تاريخ 1999/7/23 (موازنة 1999) واستعيض\nعنة بالنص التالي:\n\n)1) نصت الفقرة الاخيرة من المادة 36 المعدلة للمادة 59 فقرتها الثانية المذكورة اعلاه على وجوب تطبيق التنزيل الوارد\nفي المادة المذكورة اعتبارا من الشهر الذي يلي صدور قانون موازنة عام 2001 أي اعتبارا من شهر آب من سنة\n\n \n\n \n\f\n--- Page 30 ---\nاما الأجور المقطوعة فتكلف بمعدل 3 مهما تكن قيمتهاء بدون أي تنزيل. وبقصد بالأجور\nالمقطوعة الأجور التي تدفع للعمال والاجراء المستخدمين بصورة عارضة للقيام بعمل مؤقت على\nأساس القطعة أو الكمية.\n\nالفصل الخامس: في تنظيم جداول التكليف ودفع الضرببة"
  },
  {
    "article_number": "00 - اصول فرض ضريبة الدخل*",
    "text": "تفرض الضريبة الاساسية باسم كل مكلف استنادا الى التصاريح المقدمة وفقا لاحكام الفصل الثالث\nمن هذا الباب.\nواذا رأت الدوائر المالية ما يستوجب التعديل عند التدقيق في صحة التصاريح المقدمة احاطت\n\nالمكلف علما بمقدار هذا التعديل واسبابه مع اعلام الضريبة الاضافية او الضم بكتاب مضمون مع\nاشعار بالاستلام."
  },
  {
    "article_number": "01 - جداول التكليف *",
    "text": "المباثره والرسوم المماثلة لها مع الاحتفاظ بأحكاء ل آلمادة 62 التالية. .\nويجب الاعلان في الجريدة الرسمية والاذاعة والصحف عن وضع جداول التكليف الاساسية في\nالتحصيل. ‎١ ١‏"
  },
  {
    "article_number": "602 - الاعلافنات الشخصية *",
    "text": "يرسل الى كل مكلف اعلام شخصي بتفصيل الضريبة المطروحة علية؛ وذلاك#يعن طريق رب العمل\nاو عن طريق المؤسسة التي تدفع له معاش التفاعد او التخصيصات لمدى الحياة؛ مع امكانية\nالاستعاضة عن هذه الاعلامتاتت اسه تخلاصانت عن تجداول التكليف تنظخ تكعل رب عمل على\n\nحدة."
  },
  {
    "article_number": "63 - موجباتأدية ضرببة الدخل ال",
    "text": "ى الخزينة*\nالغي نص المادة؛63 بموجب المادة 14 من آلقانون رقم 282 تاربخ 1993/12/30»,وابدل بنص جديد. ثم الغي\nمجددا بمَوتحِبٌ المادة 21 من القانون رقم 4067 0 20001 واستبدل بالنص ل ‎١‏\n‏الثلاثئة اشهر المعنية.\nيترتب هذا الموجب على الافراد والمؤسسات والشركات والجمعيات التي تدفع معاشات تقاعد او\nتخصيصات لمدى الحياة؛ والذين لا يؤدون الى الخزينة» ضمن المهلة المبينة اعلاه؛ المبالغ التي\nيكونون مسؤولين عنها او يؤدونها ناقصة» يعتبرون مسؤولين شخصياً عن المبالغ غير المدفوعة مضافاً\nاليها غرامة قدرها ثلاثة بالمئة (903) عن كل شهر تأخير ويعتبر كسر الشهر شهرا كاملا.\nوفي حال ثبت ان رب العمل قرر دفع او دفع مبالغ اضافية للمستخدمين (مكافأة الميزانية مثلا) في\n\nوقت لاحق سر 5 كانون 0 السابقة لهاء تستثن تستثنى هذه امداخ من\n\nالوزراء بناء على اقتراح وزير المالية.\nاضيف نص جديد الى آخر المادة 63 بموجب الفقرة 'ثالثا\" من المادة 27 من القانون رقم 583 تاريخ\n3 وهو التالي:\n\n \n\f\n--- Page 31 ---\nيلزم جميع اصحاب العمل» ومهما كانت طريقة تكليفهم بضريبة الدخلء تنظيم البيان الدوري بالرواتب\nوالاجور لكل فصل» ؛ مهما بلغت قيمتها وقيمة الضريبة المتوجبة عنها وحتى في حال عدم توجب اي\nضريبة عن الفصل المعنيء وتقديم هذا البيان مع آشعار الدفع المسبق في حال توجب الضريبة أو\nالغرامة الى الوحدة المالية المختصة ضمن المهلة القانونية المحددة لكل من اللدفعات الفصلية/1)\n\nتفرض على المخالف لاحكام هذه الفقرة غرامة قدرها (75) خمسة بالمئة من قيمة الضريبة المتوجبة\nعلى ان لا تتجاوز هذه الغرامة مليونا ليرة لبنانية وان لا تقل عن مائتي الف (200.000) ليرة لبنانية\nعن كل فصل لم يقدم البيان الدوري العائد له(2).\n\nاما بالنسبة للمستخدمين الملزمين شخصيا تأدية الضرببة على الرواتب والاجور والتصريح عنها\nوالمؤسسات والجمعيات والهيئات التي لا تتوخى تحقيق الربح ولا يتجاوز عدد المستخدمين لديها\nالخمسة. تفرض عند المخالفة غرامة مقطوعة قدرها خمسون الف (50.000) ليرة لبنانية .\""
  },
  {
    "article_number": "04 - الاحكام المطبقة على الادا",
    "text": "رات العامة *\n\nتطبق على المصالح والمؤسسات العامة والبلديات الكبرى وغيرها من البلديات والهيئات التي تحدد\nبمرسوم يتخذ في مجلس الوزراء» احكام هذا الياب المتعلقة بمسك سجل الاجراء والتصريح عن\nوارداتهم» واقتطاع الضريبة منهاء وتأديتها الى الخزينة."
  },
  {
    "article_number": "605 - اقتطاع الضرببة من اجور م",
    "text": "وظفي ومستخدمي الدولة *\n\nان الضريبة المتوجبة على الموظفين والمامورين, والمستخدمين والعمال» وغيرهم من الاجراء\n\nوالمتقاعدين من جميع الفئات» الذين يقبضون رواتبهم وأجورهم ومخصصاتهم من الدولة, تقتطع شهريا\nمن دخل المكلف خلال الشهرة#الذي استحق\n\nولا تطبق على الدولة احَكَاق هذا نابج التاتقلغتة\"بوَاتجبناات\"ازذّاب #الاعمال#ويطريقة تنظيم جداول\nالتكليفء ودفع الضريبة."
  },
  {
    "article_number": "66 - امتياز إألُمكلف بالنيابة",
    "text": "*\n\nمن كان مسؤولا عن تأدية#الضريبة بالنيابة عن مكلف أصليء, حق.له ان يسيتزد ماادفعه من أصل\nالمبالغ التي يقبضها ا وي#يحوزها لحساب ذلك المكلف. على أنإيستفيد امن الامتيّاز الذي تتمتع به\nالخزينة.\n\nالعادة 67 - التخابر بين الدوائر المالية والمكلفيت*\n\nتجري جميع المخابرات بين الدوائر المالية والمكلفين الخاضعين لهذه الضريبة عن طريق رب العمل\nاو المؤسسة التي تدفع معاشات تقاعد اواتخضيصات لمدى 'الحياة."
  },
  {
    "article_number": "6839 - انتقال حقوق وموجبات رب",
    "text": "العمل غير المقيم الى المكلف المقيم*\n\nالباب الثالث: الضرببة على دخل رؤوس الاموال المنقولة(1) (2)\n\n)1) راجع التعليمات رقم 5ص 1 تاريخ 2111/7 المتعلقة بتحديد آلية التصريح عن الدرجات الاستثنائية لافراد\nالهيئة التعليمية الداخلين في ملاك المدارس الخاصة غير الخاضعين لاحكا مالقاو رقم 148 تاريخ 1999/10/29\nوتسديد الضريبة المترتبة عليها المنشور في عدد الجريدة الرسمية رقم 4 تاريخ 0107\n\n(2) راجع المادة 125 من القانون رقم 44 تاريخ 2008/11/11 لناحية الغرامة المفروضة على مخالفة احكام الفقرة (5)\nمن المادة 63 المذكورة اعلاه.\n\n \n\n \n\f\n--- Page 32 ---\nالفصل الاول: في الايرادات الخاضعة للضرببة"
  },
  {
    "article_number": "09 - تحديد الايرادات الخاضعة ل",
    "text": "لضرببة *3\n\nتتناول الضريبة على دخل رؤوس الاموال المنقولة مختلف ايرادات هذه الاموال وأرباحها وفوائدها\nوعائداتهاء أيا كانت تسميتها او جنسية المؤسسات التي انتجتها او محل اقامة من تؤول اليه» متى\nحصلت فى لبنان او عادت الى مقيم فيه.\n\nوتعني الايرادات والارياح والفوائد والعائدات المذكورة على الاخص:\n\n1 - الايرادات على اختلاف انواعها الناتجة عن الاسهم وحصص الفوائد والتأسيس الصادرة عن\nالشركات المساهمة» او المؤسسات المالية والصناعية والتجارية والمدنية» وغيرها من الهيئات العامة\nوالخاصة.\n\n2- مخصصات اعضاء مجالس الادارة المأخوذة من الارباح.\n\nّ أجور احضو المساهمين الجمعيات العمومية.\nوالتأسي 3 التوقف عن العمل.\n\n5- توزيعات اموال الاحتياط والارياح على شكل أسهم مجانية او اي شكل آخر.\n\n6- فوائد وعائدات ايرادات السندات والقروض 47الصادرة عن الدولة او البلديات وغيرها من الهيئات\nوالمؤسسات العامة والخاصة» والشركات.\n\n7- الجوائز والعلاوات المدفوعة الى الدائنين وَيَكَمَلَة-سندات الدين.\n\n8- فوائد الديون التأمينية#وعائذاتهاوابزاداتهاء\n\n9- فوائد القروض المدنية والديون الممتازة والعادية وعائداتها وايراداتها الا اذا نتجت عن معاملات\nتجارية.\n\n0- فوائد التأمينات والودائع النقدية» اية كانت الوديعة وأيا كان إصاحبهاء والحتيابات الجارية»\nوعائداتها وايراداتها.\n\nوتفرض الضربية المحقدة في هذه المادة حتى ل كانت الشركة أو المتقيس اا او الهيئة او المصلحة\n\nخاصة.\n\n)1) - عدل الباب الثالث بموجب المادة 51 من قانون رقم 497 تاريخ 22210 (موازنة عام 2003 المنشور فيما\nبعد) التي عدّلت بموجب عدة نصوص كان آخرها نص المادة 31 من القانون رقم 144 تاريخ 22/01 (موازنة\nعام 200 المنشور في عد الجريدة الرسمية رقم 36 ملحق تاريخ 010010\n\n0 الو على د دخل رؤوس الاموال المنقولة | الخاضعة للمادة 51 من ن القانون 00 والقار 17 تاريخ\n1 لاسميا تصاريح ضريبة الباب الثالث المنصوص عليها في القسم أولاً بند - 1 - من 0 الأولى» وتعديل\nتصريح ضريبة الدخل عن ايرادات رؤوس الأموال المنقولة المنصوص عليها في القسم ثانباً - بند 7 - من المادة\nالأولى» وتعديل تصريح الضريبة السنوي على دخل رؤوس الأموال المنقولة الخاضعة للمادة 51 من القانون\nاه (المنصوصض عليها في القسم : ثانياً - بند 8 - من المادة الأولى).\n\nالكهربائية - نصت في المقطع ا ها 0 اعبار هذه ار 0ل الأعباء القابلة لتتزيل ‏ من إبراداكة\nالخاضعة للضريبة.\n\n(4) تم اعفاء اتفاقيات القروض وكفالاتها من رسم الطابع المالي»الباب الاول ومن ضريبة الدخل الباب الثالث اذا كانت\nهذه الاتفاقيات جارية مع مؤسسات اجنبية» راجع: بهذا الشأن ألقانون رقم 78/16 تاريخ 1978/5/2 ولاسيما المادة 24\nمنه.\n\n \n\n \n\f\n--- Page 33 ---\nسد 700 - نطاق تطبيق الضرببة *\nتخضع الفوائد والعائدات والارباح والايرادات الناتجة عن ممارسة المهنة لضريبة الباب الاول.\nوفيما عداهاء تتناول الضريبة على دخل رؤوس الاموال المنقولة كل ربح او ايراد او دخل رأسمالي\nغير خاضع لضريبة اخرى على الدخل. ولا يستثنى منها الا ما كان معفيا بنص صريح في القانون(!1).\n\nالفصل الثانى: فى الاعفاء"
  },
  {
    "article_number": "71 - الاعفاء من الضرببة *",
    "text": "5 تستثني من الضردبة:\n\n-1\n\nالغي نص البند 1 من المادة 71 بموجب المادة 17 من القانون رقم 80/27 تاريخ 1980/7/19:\n2- المبالغ المدفوعة لرد أموال الدائنين والمساهمينء اذا كانت مأخوذة من غير حساب الارباح\nوالخسائر او الاحتياط.\n3- تسديدات اموال المساهمين والدائنين في الشركات ذي الامتياز» وان اقتطعت من الاحتياط او\nحساب الارياح والخسائر» متى كان سبب التسديد ناشثا عن وجوب تسليم المنشات الى السلطة عند\nانتهاء مدة الامتياز بدون مقابل.\n4- فوائد المبالغ المقيدة في دفاتر التوفير» شرط ان لا تتجاوز قيمة هذه الفوائد الف ليرة في السنة.\n-\nالغي نص البند 5 من المادة:712 'اتَموجبةالمتادة#1:62من«#القنانون ززقم 2 بتاريخ 0 و واستعيض\nعنة بالنص التالي:\n\nفوائد وعائدات الحسابات الجارية كافة_المفتوحة لدى المصارف.\n\n6- ايرادات السندات على الخزينة اللبنانية.\n\nالفصل الثالث: في معدل الضزببة"
  },
  {
    "article_number": "0 - تحديد معدل الضرببة وكيفية",
    "text": "تأديتها*\nعدل نص الفقرة الاولى المادة 72 بموجب الجدول رقم 9 الملحق بالقانون رقم 4 تاربخ 1981/7/15 ثم\nالغي نص الفقرة الاولى منها بموجب المادة 17 من القانون رقم 2 تاريخ 1+0 وبموجب المادة 30\nمن القانون رقم 7 تاريخ 0001 [مواة 202 ؛ واستميض عنه بالنص التالي:\n\nالصافية ولا تضاف 3 علاوة الى 0 نهربي\nأضيفت الفقرة التالي نصها الى آخر المادة 72: بموجب المادة 83 من القانون رقم 85/7 تاريخ 1985/8/10:\nخلافا لاي نص آخرء تؤدى الضريبة على دخل رؤوس الاموال المنقولة عند تقديم التصريح عن\nالدخل الخاضع لها. وتفرض هذه الضريبة بموجب اوامر قبضء ويمكن ان تنظم هذه الاوامر على\nسبيل التسوية.\nتحدد دقائق تطبيق هذه الفقرة بموجب قرارات تصدر عن وزير المالية.\n\n0000 مكرر - تحديد معدل الضرببة المفروضة على توزبعات شركات الاموال*\n\n2 0 ثم الغي بموجب 0 رقم 1802 ري 200000 » فاقتضى توي\n\n \n\n \n\f\n--- Page 34 ---\nأضيف نص المادة 72 مكررء بموجب المادة 17 من القانون رقم 80/27 تاريخ 1980/7/19, ذ ثم الغي\nنص الفقرة الاولى منها بموجب المادة 18 من القانون رقم 2 تاريخ 10 وبموجب المادة 31 من\nالقانون رقم 107 1 تريخ 001710113ؤظظ1 (موازنة اا واستعيض عنه بالنص الثاني\n\nلاحول حتي ولو كانت الشركة ماه من ضردبة اباب الأول عملا بالماتين 5 و5 مكرر وز تضاف\nاليها اية علاوة\nتستثنى من الضريبة على التوزيعات كل زيادة على رأس المال مأخوذة من الارياح التي سبق\nخصوعع الضريبة الباب الاوك او كانت معفاة من هذه الضريبة عملا بالمادتين 5 و3 مكررٍ\nالتتح ا عد ةا ' المنصوص عنها في الاب الاول من قانون ضريبة الدخل او في قانون ضريبة الاملآك\nالمبنية.\nالمنصوص عنها في الباب الاول من قانون ضريبة الدخل او في قانون ضرببة الاملاك المبنية.\nالغي نص الفقرة الاخيرة من المادة 72 مكررء بموجب المادة 84 من القانون رقم 85/7 تاريخ\n10 وابدل بالنص التالي”:\nالمنتصوصض عنها في هذه المادة يعد ان ينزل متها سا يليه\n- الاحتياطي البالغ 0 المنصوص عنه ه في المادة 3 فلن قانون النقد والتسليف الموضوع\nموضع التنفيذ بموجب المرسوم رقم 13513 تارَيخ-1963/8/1.\n\nألغي نص الفقرة المضافة الي المادة 72 .مكرن (بموجب المادة 25 من القانون رقم 3 تاربخ 4 ' 20\n(موآزنة عام 2200) والمعدلة بموجب المادة الأولى من القانون رقم 254 تاريخ 120 2 والمصححة\nبموجب القانون رقم 302 تاريخ 2200000 بموجب المادة 16 من القانون ُِ 604 تاريخ 20\n\nتوفرت فيها مجتمعة الشرولل الواردة في الحالات إعلاه.\n\nالفضل الرابع:.في-الاسهم”والسندات المالية اللبنائية"
  },
  {
    "article_number": "73 - تحديد ربع الاسهم والسندات",
    "text": "| المالية“الخاضع للضرببة *\n\nيحدد الدخل او الريع الخاضع للضريبة بما خص الأسَهم والسندات المالية اللبنانية كما يلي:\n\n1- فيما خص الاسهم على اختلاف انواغها وحصص التأسيس والمبالغ التي تقتطعها الشركات\nالمساهمة اللبنانية من الارباك وما توزعه من الاحتياط:\n\nيحدد الدخل بالاستناد الى بيانات مراقبي الحسابات؛ وقرارات جمعيات المساهمين العمومية» ومجالس\nالادارة» وما شاكلها من المستندات الاخرى.\n\n02- في ما خص سندات الدين:\n\nيستند الى الفائدة» او الدخل الموزع خلال السنة.\n\n3- في ما خص جوائز السحب يستند الى مقدار الجائزة نفسها محررا بالعملة اللبنانية:\n\n4- فى ما خص جوائز التسديد:\n\nيستند الى الفرق بين المبلغ المسدد وقيمة اصدار السند.\n\n(1) بخصوص ضرببة الاملاك المبنية التصاعدية؛ راجع: المادة 54 وما يليها من القانون تاريخ 1962/9/17.\n2 حددت دقائق تطبيق احكام هذه الفقرة (الفقرة الرابعة من المادة 72 مكرر) بموجب المرسوم رقم 1460 تاريخ\n\n \n\n \n\f\n--- Page 35 ---\n5-\nاضيف بند جديد برقم 5 الى نص المادة 3 بموجب المادة 7 من القانون رقم 565/3 تاريخ 12*13010(0 ثم\nالغي هذا البند بموجب المادة 19 من القانون رقم 2 تاريخ 1993/12/30 باستثناء ريح التفرغ عن الأسهم\n\nمن ضريبة الدخل."
  },
  {
    "article_number": "دده 14 - مهل تأدية الضرببة *",
    "text": "جب الضريبة خلال الشهر الذي 5 تفرير 3 الارياح» او الفوائد او العائدات؛ او غيرها من\n\n6 ق هذه الفوائد."
  },
  {
    "article_number": "715 - مستندات الدفع *",
    "text": "على كل شركة؛ او مؤسسة او هيئة عامة او خاصة ان تسلف الضريبة الى الخزينة خلال المدة\nالمبينة في المادة السابقة» على ان تستردها فيما بعد من حملة الاسهم او السندات.\nويجب ان تقدم عند الدفع المستندات التالية:\n1 - عن الاسهم: خلاصات عن بيانات مراقبي الحسابات» وعن قرارات جمعيات المساهمين\nالعمومية او مجالس الادارة» وبصورة عامة؛ عن كل قرار يتعلق بتوزيع الريع او الاحتياط.\n2- عن سندات الدين: جدول يحتوي على عدد السندات» وقيمة السند الاسمية» ومعدل الفائدة»\nوتاريخ الاستحقاق.\n3- عن جوائز السحب وجوائز التسديد: صتوّرة.طيق الاصل عن محضر السحب وجدول يبين فيه\nعدد السندات المستهلكة#في كنك سحتب وقيمة الاصدار ومقدار الجوائز المستحقة والمبلغ الخاضع"
  },
  {
    "article_number": "76 - تغربم المخالف*",
    "text": "عدلت الغرامة النسبية المنصوص عليها فى المادة 276 بموجب المادة 20 من القانون رقم 282 تاريخ\n10 بحيث تصبح ثلاثة بالمئة (93) عن كل شهر تأخير (بدلا من واحدا بالمئلة )على ان يعتبر\nكسر الشهر شهرا كاملا:\nان الاشخاص الحقيقيين والمعتوبين الذين لا يؤدون الضردبة صمن المهلة القانونية, وفقا لاحكام"
  },
  {
    "article_number": "السابقة» أو الذين يؤدونها ناقص",
    "text": "ة, يعتبرون مسؤولين مباشرة عن المبالغ غور المدفوعة» مضافا\nاليها غرامة قدرها 3 بالمئة عن كل شهر تأخير ويعتبر كسر الشهر شهراً كاملا.\n\nالفصل الخامس: في الاسهم والسندات المالية الاجنبية"
  },
  {
    "article_number": "77 - تحديد الاسهم والسندات الا",
    "text": "جنبية الخاضعة للضرببة *\nتخضع للضريبة جميع الاسهم الاجنبية وسندات الدين الاجنبية الخاصة والعامة التي يملكها اشخاص\nحقيقيون او معنويون يقيمون في لبنان» اجانب كانوا او لبنانيين.\nويقوم باقتطاع الضريبة لحساب الخزينة أي شخص حقيقي او معنوي يتولى في الاراضي اللبنانية\nدفع ريع الاسهم والسندات المذكورة."
  },
  {
    "article_number": "78 - تكليف المتعاملين بالاسهم",
    "text": "والسندات المالية الاجنبية*\nعدلت الغرامة الواردة في المادة 78 بموجب المادة 21 من القانون رقم 282 تاريخ 1993/12/30واصبحت\nعلى الوجه التالي:\n\nكل من يتعاطى مهنة جمع او دفع او شراء القسائم» او غيرها من الاوراق المالية الموضوعة لدفع\nالارباح والفوائد والعائدات وجوائز السحب وجوائز التسديد وسواها من ايرادات السندات او الاوراق المالية\n\n \n\f\n--- Page 36 ---\nالمبينة في المادة السابقة» عليه ان يقدم تصريحا بذلك الى الدوائر المالية المختصة خلال شهر من\nتاريخ مباشرته العملء والا عوقب بغرامة تتراوح بين 0 الف ل.ل. و500.000 ليرة.\nويحظر على جميع الاشخاص المشار اليهم في الفقرة السابقة ان يقبضوا أو يدفعوا او يشتروا القسائم\nاو غيرها من ا المالية المنوه عنها اعلاه» او ان يتجروا بهاء من غير ان يقتطعوا الضريبة حالاء\nالا اذا ثبت لهم انه سبق لوسيط آخر ان اقتطعها."
  },
  {
    "article_number": "70 - تنظيم جداول التكليف*",
    "text": "على الاشخاص المشار اليهم في المادة السابقة ان ينظمواء عند كل دفعة يقومون بهاء جدولا على\nنسختين تدرج فيه البيانات التالية: ‏ -\n2- نوع القسائم أو غيرها من الاوراق المالية التي قدمت له للقبضء وعددها وقيمتها الافرادية\nبالعملة اللبنانية حين الدفع. ‎١‏\n‏3- المبلغ الاجمالي غير الصافي بالعملة اللبنانية.\nوتوقيعه.\nعذلت الغرامة الواردة في الفقرة الاخيرة من المادة 279 بموجباالمادة 21 من القانون رقم 282 تاريخ\n0 :: واصبحت على الوجة“التالي:\nوتعطى نسخة من الجدؤؤك للفويق الذي قبضء وتبقى النسخة الثانية في حوزة الفريق الذي دفع» وفي\nحالة عدم تنظيم هذه الجداول تفرض على المخالف عَرَامنَة\"تتزاوح بين 200 الف ل.ل. و500.000.\nل.ل11)"
  },
  {
    "article_number": "(80© - مسك اللنَجلككَ *",
    "text": "يتوجب على الاشخاص انفسهم ان يمسكوا سجلين مرقمين وموقعين-من دوائر.المالية يذكرون فيهماء\nالمالية الواجب اقتطاع«الضريبة منها.\n\nوتدون في فين السجلين البيانات المدرجة في الجداول المنصسوص عليها في َمّادة السابقة.\nذلك مباشرة.\n\nويخصص السجل رقم 2 بمعامالات البيع والشراء التي لم توجب اقتطاع الضريبة لان وسيطا آخر\nسبق له ان اقتطعها.\n\nعذّلت الغرامة الواردة في الفقرة الاخيرة من المادة 80 بموجب المادة 21 من القانون رقم 282 تاريخ\n0 .و واصبحت\" على الوجه التالي:\n\nوفي حالة عد مسك هذين السجلين تفرض على المخالف غرامة تتراوح بين 200 الف ل.ل.\nو500.000 ليرة!2)."
  },
  {
    "article_number": "1[ 9 - الضرببة المقتطعة*",
    "text": "(1) راجع المادة 127 من القانون رقم 44 تاريخ 2008/11/11 المتعلق بالاجراءات الضريبية لناحية الغرامة المفروضة\nفي حال عدم تنظيم الجداول بالقسائم او الاورآق المالية.\n\n(2) راجع المادة 128 من القانون رقم 44 تاريخ 2008/11/11 المتعلق بالاجراءات الضريبية لناحية الغرامة المفروضة\nفي حأل عدم مسك السجلين المنصوص عليهما في المادة 80 المذكورة اعلاه.\n\n \n\n \n\f\n--- Page 37 ---\nعلى مقتطع الضريبة ان ينظم» في نهاية كل نصف سنةء خلاصة عن السجل رقم 1 يجمعها\nويصدقها ويرسلها مع الضريبة المقتطعة» وبجدب تأدية هذه الضريبة خلال الشهر الذي يلي نصف\nالسنة» وتطبق على المخالف أحكام المادة 0176.\n\nاناده 82 - تحويل ارباح الاسهم والسندات المالية الاجنبية الى الخارج*\nعلى أصحاب الاسهم والسندات المالية الاجنبية» او المتمتعين بربعهاء المقيمين في لبنان» اذا حولوا\nارباحها او فوائدها او عائداتها أو ايراداتها الاخرى الى الخارج» او قبضوها في الخارج؛ اما مباشرة أو\nبالواسطة» ان يقدموا الى الدوائر المالية» قبل اول آذار من كل سنةء بيانا يذكرون فيه مجموع هذه\nالارياح والفوائد 0 والايرادات المقبوضة خلال السنة السابقة؛ “وفي حالة “عدم تقديم هذا البيان\nتأر عل أن يطبي كدر الشهر ششهرا كاماد وان « يتجارن مقدا. القراك خسن بالع ف ب ل\nالضريبة المذكورة.\nوعند التكرار ترفع الغرامة الى مثل الضرببة» ولا يجوز اجراء اية تسوبة على هذه الغرامات.\nعدّلت الغرامة النسبية المنصوص عليها في الفقرة الاخيرة من المادة 82 بموجب المادة 20 من القانون رقم\n2 تاريخ 0 ببحيث تصبح ثلاثة بالمئة ( 003 عن كل شهر تأخير (بدلا من 1 بالمئة) على ان\nيعتبر كسر الشهر شهرا كاملا:\nوديجب تأدية هذه الضريبة قبل اول نيسان من كل سنة. وعند التأخر في الدفع؛ » تضاف الى المبالغ\nغير المدفوعة غرامة قدرها ثلاثة بالمئة عن كل شهر تأخير» على أن يعتبر كسر الشهر شهرا كاملا.\n\nالفصل السادس: فى الديون التأميئّة"
  },
  {
    "article_number": "183 - تعريف الدين التأميني الخ",
    "text": "اضع للضرببة*\nتفرض الضريبة على الفوائدء» والعائدات والعمولات وتعويضات اعادة التوظيف» وتعوسيضات الاداء\n\nالمسبق وسوى ذلك من ايرادات الديون التأمينية مهما كانت تسميتها وظريقة تأديتها. وقد أطلق على كل\nهذه الايرادات في هذا الفصك. اسم \"الفوائد\".\n\nويعنى بالدين التأمينييكل دين (قرضء سند الخ؛ .) أمن عليه بعقار واقع في لبنان» أيا كان نوع هذا\nالتأمين او تسميته.» (تتأمين» رهن» بيع بالاسترداد, بيع جالوفاء » بيع بالاستغعلال الخ. ( او امن عليه\nبمنقول» نص-القاتون على تسجيل تأمينه كالسيارات والبواخر وغيرها."
  },
  {
    "article_number": "54 - حساب الضرببة *",
    "text": "تخضع للضرببة كل الفوائد غير الصافية الناتجة عن التأمين» سواء كانت اسمية او فعلية» وأيا كان\n\nيعتمد لحساب الفوائد المعدل المذكور فى صك التأمين» اذا كان لا يقل عن المستوى المألوفء والا\nفالمعدل القانوني. 1\n\nوفي كل حال يجوز للدوائر المالية المختصة استدراك حقوق الخزينة المكتومة من الضريبة لغاية\nالسنة الثالثة بعد السنة التي جرى خلالها فك التأمين» وتكليف الدائن بغرامة تساوي ثلاثة امثال الضريبة\nالمستدركة.\n\nيجري تحصيل الضريبة والغرامة المذكورتين وفقا لقانون جباية الضرائب المباشرة.\n\nاماد 845 - حساب الضريبة في حال استيفاء اصل الدين قبل فوائده *\n\n(1) راجع المادة 129 من القانون رقم 44 تاريخ 2008/11/11 المتعلق بالاجراءات الضريبية لناحية الغرامة المفروضة\nعلى من يخالف احكام المادة 81 المذكورة اعلاه.\n\n \n\n \n\f\n--- Page 38 ---\nاذا استوفى اصل الدين او جزء منه قبل فوائده حسبت الضريبة كما لو ان التسديد قد تم عن الفوائد\nاولا. 1\n\nوتخفض الضريبة المذكورة بنسبة الخسارة التي تصيب رأس المال الاصلي اذا استنفد الدائن طرق\nالتنفيذ القانونية» ولم يؤول اليه موصوع التأمين في أي حال."
  },
  {
    "article_number": "886 - المقاصة*",
    "text": "اذا سدد المدين» او كل صاحب حق من بعده؛ الضريبة المترتبة على الفوائد فانه يستفيد حكما من\nالمقاصة؛ وذلك باقتطاع المبلغ المدفوع من الفوائد المستحقة الى الدائن» والا فمن اصل الدين."
  },
  {
    "article_number": "3 - أحكام الرهن والتأمين المسج",
    "text": "ل ضمانة لدين ينتج فوائد *\n\nلا يحق لاي كان ان يحصل على ترقين كلي او جزئي لرهن او تأمين مسجل ضمانة لدين ينتج\n\nفوائد» ما لم يثبت اولا ان الضريبة المتوجبة على هذه الفوائد قد سددت.\n\nوفي حال تنفيذ الرهن او التأمين بواسطة دوائر الاجراء» تتولى هذه الدوائر اقتطاع الضريبة من\nالمبالغ المحصلة ودفعها الى الخزينة."
  },
  {
    "article_number": "8 - أصول تحصيل الضرببة *",
    "text": "تستوفى الضريبة على فوائد الديون التأمينية بموجب اوامر قبضص تصدرها الدائرة المختصة؛ بناء\nعلى طلب صاحب العلاقة» سواء كان الدائن او المدين او من ينوك عنهما.\n\nالفصل الشتابع؟“في_الديون الممتازة والعادية والؤدائع والتأمينات"
  },
  {
    "article_number": "59 - تكليف الديى ن الممتازة وا",
    "text": "لعادية والى دائع والتأمينات*\nو10 من المادة 69 وتترتب على 0 غم كل شرط مخ الف غجر 5 لم 3 0\nيي الى الخ ما لم ينبت “له آنه متق الها من قبل الدائن؛\nاو قل اول دار اذا 0-9 غير ‎١‏ لاضع للصودية 0\n\nوتتولى دوائر الاجراء» عند مباشرة تنفيذ الديون المختلفة» ؛ اقتطاع الضريبة المتوجبة للخزينة وتحسب\nالضريبة عندئذ عن كامل المدة الواقعة بين تاريخ نشوء الدين وتاريخ تسديده» بصرف النظر عن أحكام\nمرور الزمن.\n\nوفي حال تنفيذ الدين بواسطة دوائر الاجراء تتولى هذه الدوائر اقتطاع الضريبة من المبالغ المحصلة\nودفعهاً الى الخزينة.\n\nوكل مخالفة لاحكام هذه المادة توجب فرض الغرامات المنصوص عليها في المادة 82 على الدائن\nوالمدين» اللذين يكونان مسؤولين بالتكافل والتضامن عن تأديتها مع الضريبة الى الخزينة.\n\nالفصل الثامن: في المبالخ والاوراق المالية التي تسقط بمرور الزمن\nاناده (0© - تحديد المبالغ والاوراق المالية الساقطة بمرور الزمن*\n\nيستحق للدولة بصورة نهائية خمسين بالمئة مما يسقط بمرور الزنمن من المبالغ والاوراق المالية\nالمبيئة فيما يلي\n\n \n\f\n--- Page 39 ---\n1- ارباح الاسهم والسندات الصادرة عن الشركات التجارية والمدنية والهيئات اللبنانية عامة كانت او\nخاصة. وفوائدهاء وعائداتها وايراداتها.\n\n2- الاسهم وحصص التأسيس وسندات الدين وغيرها من الاوراق المالية الصادرة عن الشركات\nوالهيئات نفسها.\n\n3- الودائع النقدية» وبصورة عامة» جميع الاموال النقدية المودعة في المصارف ومؤسسات الاعتماد\n\nوالتسليف وغيرها من المؤسسات التي تقبل اموالا على شكل ودائع او حسابات جارية.\n\n4- الاسهم والسندات وجميع الاوراق المالية المودعة في المصارف او في غيرها من المؤسسات\nالتي تقبلها على شكل ودائع او أي شكل آخر.\n\n5- المبالغ المدفوعة بصورة تأمين» أيا كان سببه» الى الشركات المساهمة التجارية والمدنية والى\nالهيئات اللبنانية الخاصة او العامة» او الى الادارات العامة.\n\nوبحق للمكلف ان يرجع على الخزينة فيما بعد اذا حكم عليه لمصلحة صاحب المال» وصمن حدود\nهذا الحكم."
  },
  {
    "article_number": "0 - وجوب التصريح عن المبالغ وا",
    "text": "لاوراق المالية الساقطة بمرور الزمن*\n\nان الشركات والمصارف والمؤسسات والهيئات العامة والخاصة والادارات العامة؛ المشار اليها فى"
  },
  {
    "article_number": "السابقة» ملزمة بالتصريح الى ال",
    "text": "دوائر المالية» قبل اول حزيران من كل سنة» عن جميع المبالغ أو\nالاوراق المالية التي سقطت بمرور الزمن خلال السنة السابقة والتي يعود نصفها الى الخزينة» وعليها\nان تضم الى هذا التصريح قيمة المبلغ المتوجب دفعه إلى الخزينة:\n\nوعند مخالفة احكام هذههالمادة» يلزم المخالف بَدَقَمَ كامل المبلغ النتظاقط بمتاؤر الزمن المذكور» مع\nغرامة تعادل نصف هذا المتلغ:\n\nالباب”“الزابع : ,احكام قتشتركة\n\nالفصل الاول :في الاعتراضات"
  },
  {
    "article_number": "02 >تمهلة الاعتراض على ير",
    "text": "فيها خطأً أو زيادة:\n\nتقدم الاعتراضات على هذه الضرائب الى الدوائر المالية المختصة خلال شهرين!1):\n\n1- اما من تاريخ الاعلان في الجريدة الرسمية عن وضع جداول التكليف الاساسية في التحصيل\nعندما يكون التكليف 0 واردا في هذه الجداول.\n\nالجداول”. الاساسية” :.\n\nاناده 3© - فصل الدائرة المالية بالاعتراض *(2)\n\n2000/14 (موازدة 00010 أثالي نصها:\n'يمكن للمكلف الذي صدرت تكاليفه بضريبة الدخل وانتهت مدة الاعتراض عليها لدى الجهات الادارية والقضائية وكذلك\nللذين تقدموا باعتراضاتهم من حيث الشكل ان يستفيدوا من مهلة جديدة مدتها شهران من تاريخ صدور هذا القانون\nلتقديم اعتراضاتهم.\"\n\n(2) بموجب المادة 25 من القانون رقم 7 تاريخ 000710113ؤظ1 (موازنة 9 خلافا الأي نص آخرء يحق للمكلف\nالمعترض على تكليفه على ضريبة الدخل واجابته الدائرة المعنية جزئئيا على اعتراضه؛ أن يتقدم باعتراض امام لجنة\n\n \n\n \n\f\n--- Page 40 ---\nاذا كان الاعتراض المقدم وفقا للمادة السابقة مستوفيا شروطه الشكلية وكانت الاسباب التي تضمنها\nفى محلها من حيث الواقع والقانون» عمدت الدائرة المختصة الى نصحيح التكليف بموجب جداول\nاما اذا رأت الدائرة المالية المختصة ان هذا الاعتراض فى غير محله احاطتً صاحب العلاقة علما\nبذلك وأحالت الاعتراض مشفوعا بمطالعتها على اللجنة الخاصة المنصوص عليها فى المادة التالية\nلدرسه والفصل فيه. ‎١‏\n‏وفي جميع الاحوال» يجب على رئيس الدائرة المختصة ان يبت في الاعتراضء او ان يحيله مع\nمطالعته على اللجنة المذكورة في خلال ستة اشهر من تاريخ تقديمه على الاكثر"
  },
  {
    "article_number": "04 - لجنة درس الاعتراضات*(1)",
    "text": "عدل نص الفقرة الاولى من المادة 94, بموجب المادة الاولى من القانون رقم 4 تاريخ 2'0(61/115 واصبح\nعلى الوجه التالي:\nتشكل ل بمرسوم؛ في كل محافظة:؛ لجنة بدائية واحدة أو اكثر لدرس الاعتراضات المذكورة والفصل\nفيها مؤلفة من:\n- قاض يعين بناء على اقتراح وزير العدلية رئيسا\n- موظف من وزارة المالية ينتمي الى الفئة الثالثة على الاقل (يختاره وزير المالية) عضوا\n- مندوب عن غرفة التجارة والصناعة (يعين بناء على اقتراح رئيس الغرفة المذكورة) او مندوب عن\nمجلس ادارة المحافظة او المجلس البلدي_(يختاره المحافظ وبعين بناء على اقتراح وزير الداخلية حيث لا\nتوجد تلك الغرفة) عضوا\n- رئيس دائرة ضريبة الدخل او من ينوب عنه مقررا\n\nمده 945 - امانة السر واصول التقاضي*\n\nألغى نص الفقرة الاولئى من المادة 95 بموجب,المادة 34 من القانون رقم 1 تاربخ 1/5/ن03ؤظ1 (موازنة\n208 واستعيض عنه بالنص التالي:\n\nالمخخصة يمكنه أن لل لمق ل الس اح ]كلل يجوز و ا ل شتراك في\n\n2 بتبادل الواح و وال وال باستثناء ما يتعلق ييا بمفوض المكومة."
  },
  {
    "article_number": "©9© - تبليغ قرار اللجنة واستئن",
    "text": "افه*\nعلى المقرر ابلاغ قرار اللجنة إلى الدائرة المالية المختصة والى المكلف خلال 15 يوما من تاريخ\nصدوره؛ وبحق لكل من الدائرة المالية والمكلف استئناف هذا القرار لدى مجلس شورى الدولة خلال\n\nاناده 77© - الطعن امام مجلس شورى الدولة*\n\nالاعتراضات خلال مهلة شهرين من تاريخ تبلغه قرار الادارة. يستفيد من المهلة الجديدة المكلفون الذين رفضت\nاعتراضاتهم لانتهاء المهلة القانونية للاعتراض.\"\n\n)0 نصت المادةٍ 41 من القانون رقم 144 تاريخ 20008 0 عام 00 المنشور في - عدد الجريدة الرسمية\nالمالية العامة المقدمة أمام لجان الاعترا -\n\n \n\n \n\f\n--- Page 41 ---"
  },
  {
    "article_number": "د 98 - دفع التأمين*",
    "text": "الم عليهاء وكل طلب استئناف غير مرفق بايصال يثبت دفع لامي 0 يرد شكلا.\n\nيدفع هذا التأمين» مع الرسوم القضائية في الصندوق المعتمد لدى مجلس شورى الدولة» وضمن\nالمهلة المحددة للاستئناف"
  },
  {
    "article_number": "29 - رد التأمين *",
    "text": "في المادة ا واذا جار كليا في صالب الخزينة أصبح ل مرجع ين\n\nاما اذا كان الحكم جزئيا في صالح المكلفء فان رد التأمين لا يكون الا بنسبة الضريبة التي قضى\nالحكم باسقاطها عن المكلف المذكور.\n\nالفصل الثاني: في حق الاطلاع وسر المهنة"
  },
  {
    "article_number": "100 حق 0",
    "text": "جم الس لدخل '' ان يطلعوا عند التعلفينء او الاشخاص المسؤولين, جز"
  },
  {
    "article_number": "101 - حظر_الاحتجاج بسر المهنة*",
    "text": "لا يجوز لاي شخص حقيفى او معنوي» حتى ولا للدوائن الرسمية» إلاإحتجاج ب بسر المهنة, اذا طلب\nموظفو المالية المختصون الاطلاع على المستندات والقيود المتعلقة بفرض ضريبة #الخل."
  },
  {
    "article_number": "102 - تنظيغ”الآظلاع لدى الشلطة",
    "text": "بالقضاتية*\n\nيجوز للدوائر المالية ان,تطلب إلى النيابة العامة الاطلاع علثى اضبارة ايةأدعول مقامة لدى\nالمحاكم» وعلى السلطة القضائية ان تطلّع الدوائر المذكورة ب اط النياية الغامة؛قلى ما لديها من\nمعلومات تحمل على القن بن احث. المكلفين غكق_الدوائر المالية او حأول|غشها في ما له علاقة\nبضريبة الدخل» سواة كانت الدعويى حقوقية او تجارية او جزائية او جنائية, حتئن وان انتهت بقرار منع\nمحاكمة."
  },
  {
    "article_number": "103 - نطاق ممارسة حق الإطلاع *",
    "text": "زم كل شخص حقيقي او معنوي في ابنان باطلاح موظفي المالية المختصين: 1 لدي العا الطلب» » على\nأو على غيره من المكلفين.\n\nاضيفت الفقرة التالية الى نص المادة 103 بموجب المادة الوحيدة من القانون الصادر بتاريخ 1961/6/20:\n\n(1) بالنسبة لصلاحيات مراقبي الدخلء راجع المادة الاولى وما يليها من المرسوم رقم 2931 تاريخ 1945/3/23 (تحديد\nدقائق تطبيق قانون احداث ضريبة على الدخل).\n\n(2) نصت المادة 14 من القانون رقم 70/1 تاريخ 1970/1/19 على ما يلي:\nخلافا لكل نص آخر يتمتع الرؤساء التملسليون لمراقبي الضرائب ومراقبو الضرائب الرئيسيون ومراقبو التحقق بحق\nالاطلاع المعطى لمرؤسيهم في مختلف قوانين الضرائب والرسوم كما يلتزمون معهم بموجبات سر المهنة وفقا للقوانين\nوالانظمة ويتمتع المفتشون المنتمون الى التفتيش المالي ورؤساؤهم بحق الاطلاع ذاته في حدود وظائفهم وحدود\nالمحافظة على سر المهنة على ان يقوموا بعملهم في هذا النطاق وفقا لمناهج دورية توضع وتنفذ بالاتفاق مع مدير\nالمالية العا\n\nم.\n\nيمكن ايضا للمفتشين المذكورين ان يقوموا بعملهم في هذا النطاق بناء على تكليف خاص ينفذ بالاتفاق مع مدير المالية\nالعامة.\" 1 1\n\n \n\n \n\f\n--- Page 42 ---\n3 تطبق احكام هذه المادة على المصارف الخاضعة لقانون 3 أيلول سنة 1956 المتعلق بسرية\nرف."
  },
  {
    "article_number": "004 1[ - سر",
    "text": "يلزم بسر المهنة» ويتعرض كام 29 من قانون العقويات كل شخص توجب عليه وظيفته او\nالمقدمة بشأنها.\nمراقبة التحقق او الجباية او التفتيش م اعمالها ‎١‏ الاداية. ئة.\n\nوعلى مراقبي الدخل ومراقبي التحقق والجباية ان يحلفوا اليمين امام المرجع القضائي المختص قبل\nمباشرتهم الوظيفة"
  },
  {
    "article_number": "105 - طلب افادات او خلاصات عن",
    "text": "ملفات التكليف*\n\nلا يجوز للمكلفين او لوكلائهم ان يطلبوا افادات او خلاصات عن ملفات التكليف الا فيما يتعلق\nبالتصاريح والمستندات التى سبق لهم تقدب"
  },
  {
    "article_number": "100 - حفظ البيانات والمخابرات",
    "text": "| المتعلقة لة بضرب ببة الدخل *\nمو 5 الأدارة ها 7 المكلفين:\n\nالفصل الثالث؟ في\" التعقوتاتت\"المالية والكَرّائية"
  },
  {
    "article_number": "107 - جزايالحؤول دون-ممارسة حق",
    "text": "-الاطلاع *\nعدل نص المادة 107 بموجب المادة 38 من القانون رقم 1991/89 تاريخ 0010/7ظخغ1 والمادة 21 من القانون\nرقم 1993/282 تاربخ /1993/12/30-شم الغي بموجب الماذة 31 مإن”القانون رقا 622اتاريخ 1997/3/7\n(قانون موازنة 7) واستعيض عنه بالنص2 التالي:\nيعاقب بغرامة تتراقح بين مليون وخمسة ملايين ليرة كل من يحول دونيممارسة حق الاطلاع\nالمنصوص علتّة\" في الفصل الثاني من الباب الرايع؛ او .يرفض اعطاء الادارة المعلوّمات التي تطلبها.\nتفرض الغرامة الدوائر المالية المختصة. ولا تخول تأدية الغرامة دون وجوب قيام المكلف بموجباته\nالاساسية ودون ملاحقته؛ وفقا للاحكام.القانونية المرعية الاجراء في حال تخلفه عن القيام بهذه\nالموجبات. 1"
  },
  {
    "article_number": "108 -",
    "text": "عدل نص المادة 108 بموجب المادة 20 من القانون رقم 170/1 تاريخ 11001019 ثم الغي بموجب المادة\n4 من المرسوم الاشتراعي رقم 156 تاريخ 1983/9/16 (فرض عقوبات على مخالفة القوانين آلمالية)."
  },
  {
    "article_number": "109 - تغردم المخالف *1",
    "text": "عدلت الغرامة المنصوص عليها في المادة 109» بموجب المادة 38 من القانون رقم 89 تاريخ\n0017 وبموجب المادة 21 من 3 رقم 2852 لم 0 على الوجه التالي:\n\nفيه يعاقب مرتكبها بكرامة من مان الف لير الى خمسماية آلف ليرة.\n\n3 ملحق كاري 007 ع إعفاء الممكومان من تسديد العيات اا لية.\n\n \n\n \n\f\n--- Page 43 ---"
  },
  {
    "article_number": "أ( 1 1 - فرض وتحصيل الغرامات*",
    "text": "تتولى لدوائر 1 المالية المختصة فرض الغرامات المقررة بموجب هذا المرسوم الاشتراعي» وتجبى هذه\n\nاما 5 والغرامات الجزائية 0 عليها في المادة 108 فتقضي بها المحاكم المختصة؛\nبناء على طلب وزارة المالية» من غير ما حاجة الى سبق اخطار المكلف لتصحيح تصريحه.\n\n51 الفقرتان 2 و3 الاخيرتان من المادة 110 بموجب المادة 4 من المرسوم الاشتراعي رقم 156 تاريخ\n1236\n\nالفصل الرابع: احكام مختلفة\n\nسد: 111 - تدارك التكاليف *\nيمكن تدارك حقوق الخزينة في التكليف بموجب جداول اضافية او ضم تنظم لغاية السنة الثالثة بعد\nالسنة التي كان من الواجب ان يكلف خلالها الدخل المجهول او المكتوم وذلك فضلا عما يتعرض له\nالمكلفء أو الشخص المسؤول عن تأدية الضريبة» من العقوبات.\nويمكن تدارك التكاليف الملغاة كليا او جزئيا لنقص في شكلياتها غير الجوهرية» او في نوع الضريبة\nالواردة فيهاء او في تسمية المكلف بهاء :كما يمكن تصحيحها, وفرض الضريية على كل ريج لو دحل"
  },
  {
    "article_number": "112 - شهادة 'تسديد ةد الدخل *",
    "text": "على كل شخص يرغب في مغادرة الاراضي اللبنانية بصورة نهائية ان يسكتتصل قبل سفره على\nشهادة من وزارة المالية تثبت تسديده ضريبة الدخل المتوجبة عليه.\nيحظر على الدوائر المنقتصة ان تؤشر على جوز سفرأا) أي شيخص يرغب فَكِ مغادرة الاراضي\nاللبنانية بصورة نهائية قبل ابراز الشهادة المنصوص عليها في الفقرة السابقة.\nعلى ان الشهادة المشار#آليها تفرض على غير بالمقيمين الذين يزغبون أفي ملْقَادرة البلاد ولو بصورة\nموقتة."
  },
  {
    "article_number": "113 - الاعفاء من الرسوم*",
    "text": "وال مل رسوم الطوايع الاميرية 0 والاعتراضات والبيانات وسوى ذلك من الاوراق"
  },
  {
    "article_number": "114 - مكافأة المخبر*",
    "text": "الاشخاص الذين يقدمون معلومات تتعلق بدخل مكتوم مكافأة تتراوح بين 10 و30 بالمئة من\nقيمة الكرامات التى تحصل بفضل المعلومات المذكورة."
  },
  {
    "article_number": "115 - غرامة التأخر في التصريح",
    "text": "عن مباشرة عمل جديد*(2)\nعدل نص المادة 115 بموجب المادة 85 من القانون رقم 1985/7 تاريخ 1985/8/10 والبند ثالثاً من المادة\n1 من القانون رقم 4 تاريخ 0 ولمادة 38 من القانون رقم 9 تاريخ\n\n(1) بالنسبة لجوازات السفر راجع: القانون رقم 70/1 تاريخ 1970/1/19 المتعلق بتحديد قيمة رسم جوازات السفر وجواز\nالمرور.\n)2( راجع المادة 107 من القانون رقم 44 تاريخ 1/1 2008 (الاجراءات الضريبية) المتعلقة بتعديل غرامات التأخر\n\n3 عدم اتقديم طلب التسجيل. والمادة 32 من القانون نفسه المتعلقة بالاجراءات الضريبية لناحية التسجيل لدى الادارة\n\n \n\n \n\f\n--- Page 44 ---\n1201017 والمادة 22 من القانون ارقم 2032 تاريخ 30 /310110ؤ0ؤ2ظ1 ثم الغي بموجب المادة 29 من القانون\nرقم 2 تاريخ 2.177 (موازنة 07) واستعيض عنه بالنص التالي:\nأ - على كل مكلف يباشر عملا جديدا ان يحيط الدوائر المالية علما بذلك خلال مهلة شهرين من\nتاريخ مباشرة العمل ويغرم المخالف لاحكام هذه الفقرة بغرامة تحدد وفقا لما يأتي:\n\nثلاثة ملايين ليرة لبنانية للشركات المساهمة.\n\nمليونا ليرة لبنانية للشركات المحدودة المسؤولية والتوصية بالاسهم.\n\nمليون ليرة لبنانية لشركات الاشخاص والمكلفين الزاميا على اساس الريح الحقيقي.\n\nخمسماية الف ليرة لبنانية لباقى المكلفين.\n\nتحدد دقائق اثبات تاريخ مباشرة العمل بقرار من وزير المالية.\n\nب - يعفى من غرامة عدم التصريح عن مباشرة العمل ضمن المهلة المحددة في الفقرة\n\n- أ - اعلاه المكلفون المكتومون الذين يصرحون ضمن مهلة تحدد من قبل وزير المالية على ان لا\n\nتتعدى تاريخ 1997/12/31.\n\nسدهة 116 - واجبات الاشخاص والشركات المستثناة من ضرببة الدخل*\nعدل نص المادة 116؛ بموجب المادة 18 من القانون رقم 80/27 تاربخ 1980/7/19؛ والمادة 38 من\nالقانون رقم 89 تاربخ 1991/9/7 والمادة 21 من القانون رقم 282 تاريخ 1993/12/30: على الوجه التالي:\n\nعلى جميع الاشخاص الحقيقيين والمعنوبين الذين يتمتعون باغعفاءات او استثناءات خاصة من\nضريبة الدخل وكذلك على جميع الشركاات التجارية التي تتمتع باعفاء_دائم عميلا بالمادة الخامسة من\nهذا المرسوم الاشتراعي» تفديم التصباريح والبيانات السنوبة الى اللدوائر المالية المختصة واطلاع\nالموظفين المختصين عند الَطلت علد كل قيد\"ؤ\"تتتسد\"لعلاقنة بتحدتقة#ا لاعمثال والارياح او الخسائر\nالمتعلقة بهم او بمن يتعامل معهم من الغير.\n\nوفي حال التأخر او الرفضن\"“تفزضص#علت المخالفت»غزامتة قدرها من مائتي بالغتبليرة الى خمسماية\nالف ليرة."
  },
  {
    "article_number": "7 1 ل[ - امتياز الدولة*",
    "text": "ان الضرائب والغرامات والمبالغ الاخرى المستحقة للدولة بمقتضى هذا المرسوم الاشتراعي تتمتع\nبامتياز عام مَنَ الدرجة الاولى على جميع اموال المكلفين. بها او المسؤولين عن تأذيّتها الى الخزينة.\n\nويسري هذا الامتياز حتى في حالة الصلح الاحتياطي او التصفية القضائية او الافلاس"
  },
  {
    "article_number": "18 1 - مدة الاحتفاظ بالمستندات",
    "text": "والسجلات *\n\nمراعاة احكام قانون التجارة» وفي سبيل تطبيق احكام ضريبة الدخل يجب الاحتفاظ بالسجلات\nوالمسدندات اللازمة الاثبات صحة القيود والتصاريح مدة خمس سنوات بعد سنة التكليف الاساسية."
  },
  {
    "article_number": "109 1 - مصطلحات *",
    "text": "تتساوى في معانيها العامة» من أجل تطبيق هذا المرسوم الاشتراعي الكلمات والتعابير التالية:\n- الضريبة على الارباح الصناعية والتجارية وغير التجارية: ضريبة الباب الاول.\n\n- الضريبة على الرواتب والاجور ومعاشات التقاعد: ضرببة الباب الثاني.\n\n- الضريبة على دخل رؤوس الاموال المنقولة: ضريبة الباب الثالث. ‏ -\n\n- الدخل: الربح - الايراد.\n\n- (المكلف - رب العمل) كل شخص حقيقي او معنوي خاضع للضريبة.\n\n \n\f\n--- Page 45 ---\nالعامة او الخاصة - المهنة من أي نوع كانت - الحرفة - العمل.\n\n- ريح: دخل رؤوس الاموال المنقولة مهما كانت تسميته - فوائد - عائدات - ايرادات."
  },
  {
    "article_number": "100 - دقائ ئق تطبيق المرسوم ال",
    "text": "اشتراعي *\n\nتفسر التعابير والكلمات بي د المرسوم الاشتراعي بما يتة يتفق والصالح العام ويحفظ حقوق\nالخزينة وتحدد دقائق تطبيقه بمرا تتخذ في مجلس الوزراء ."
  },
  {
    "article_number": "101 - نفاذ ايه الاك شتراعي وال",
    "text": "غاء الاحكام المخالفة *\n\nالقوانين والمراسيم ا والانظمة المخالفة له او الذي لامتفق سوق سوا كانت\nعامة او خاصة.\n\nاسدة 122 - النشر والتبليغ *\n\nينشر هذا المرسوم الاشتراعي وببلغ حيث تدعو الحاجة.\nالذوق في 29 حزيران سنة 1959\n\nالامضاء : فؤاد شهاب\n\nنشر هذا القانون في عدد الجريدة الرسْمَّيّة“رقم_35 تاريخ 1959/7/4\nسداد\n\n(1) راجع: المرسوم رقم 2931 تاريخ 1945/3/23 (المتعلق بتحديد دقائق تطبيق قانون احداث ضريبة الدخل)."
  }
]