[
  {
    "article_number": "الاولى - نطاق فرض رسم الانتقال",
    "text": "*\nعدل نص المادة الاولى بموجب المادة الاولى من المرسوم الاشتراعي رقم 604 ؛ اريخ 5 ثم ألغي\nبموجب المادة 53 من القانون رقم 60 6 تاريخ 0 واستبدل بالنص التا\nباستثتاء اللة وال والبلديات بطريق الإرث أو 1 أو الهبة أو الوقوف بأي 00 0\nيعادل قيمتها الحقيتية. وتعفي التركات التي تعود لوا لواقعات حصلت قبل 2 00000 من رسوم\n\n)1) راجع القانون رقم 44 تاريخ 1 المتعلق الاجر ,| الضريبية ولاسيما المادة 114 منه التي نصت ت على\nالقانون 2001 والمادة 43 من القأنون ال المتعلقة بمرور الزمن ص تدارك حقوق الخزينة وار رقم 1/125\nتاريخ 2019/03/11 المتعلق بتحديد سنة الأعمال التي يبدأ على اساسها سريان مهلة مرور آلزمن على حق الإدارة\nالضريبية بتدارك حقوق الخزينة.\n\n \n\n \n\f\n--- Page 2 ---\nقبل اريم 20"
  },
  {
    "article_number": "2 - تاريخ استحقاق الرسم*",
    "text": "عدل نص المادة 2 بموجب المادة الاولى من المرسوم الاشتراعي رقم 4 تاريخ 5 على الوجه\nالتالي:\nيستحق الرسم بتاريخ الوفاة أو الحكم يوفاة الغائب» ا نفاذ الهبة. أو الوقفء أو انتهاء الوقف.\nبحصر الارث أو بانفاذ الوصية او الي أو لقف 1 ل الوقف 00"
  },
  {
    "article_number": "3 - تحديد الاموال الخاضعة للرس",
    "text": "م *\nعدل نص المادة 3 بموجب المادة الاولى من المرسوم الاشتراعي رقم 4 تاريخ 1967/8/5 على الوجه التالي:\nيتناول الرسم\n\nأ - جميع الاموال المنقولة وغير المنقولة الموجودة في لبنان والمنتقلة من لبناني او اجنبي أيا كان\nمحل اقامته[2).\n\n5 جميع الاموال المنقولة وغير المنقولة الموجودة في الخارج والمنتقلة من لبناني مقيم في\nنا (3 ٍ ٍ ٍ\nبنان'7ا.\n\nج - جميع الاموال المنقولة وغير المنقولة الموجودة في الخارج والمنتقلة من أجنبي مقيم في لبنان.\nويمكن تلافي ازدواجية الرسم على الإموال المذكورة ذ في الفقرة ) ج( من هذه اللمادة باتفاقات دولية."
  },
  {
    "article_number": "4 - تصرف المورث بامواله خلال ا",
    "text": "لسنتين السابقتين لوفاته *\nوفائه اما ب ع ب ال شخظن اصبح وارثا له نبب كان ابقا قت وقوع اله\nاو التصرفء تعتبرء من اجل تصفية الرسم “كأنها انتقلت مع سائر ناير التركةاقي .يوم الوفاة. على\nان تنزل من الرسم المستحقٌ عن التركة د رسوم التسجيل او الانتقال التي إتكونأقد دفعت عن الاموال\nالمذكورة.\n\nواذا كان التصتزف قد حصل لقاء عوضص أداه صاحب العلاقة من ماله حق له أن يعترضص الى\nالقضاء وأن يثبت تأدية هذا العوض. ويرد له عندئذ المبلغ المستوفى بغير حق."
  },
  {
    "article_number": "© - حيازة الصكوك المالية *",
    "text": "عدل نص المادة 5 بموجب المادة الاولى من المرسوم الاشتراعي رقم 4 تاريخ 1967/8/5 على الوجه التالي:\n\nان الصكوك المالية التي توجد في حوزة أحد الورثة وكانت الى سنة قبل وفاة المورث مودعة باسمه\n\nفي أحد المصارف أو احدى الشركآات أو غيرها أو كان المورث قد قبض ربعها أو جرى قبضص ربعها\n\nلحسابه تعتبر فيما يتعلق باستيفاء الرسم جزءا من التركة الا اذا أثبت ثبت الشخص الذي يحوز هذه\nالصكوك انها انتقلت اليه انتقالا قانونيا لقاء بدل يعادل قيمتها الحقيقية.\n\n(1) تراعى بالنسبة لرسم الانتقال احكام المادتين 2 و 24 من قانون رسم الانتقال لجهة بدء سريان عامل مرور الزمن من\nوفقا لما جاء في الفقرة 4 من المادة 46 من القانون رقم 583 تاريخ 2004/4/23 (موازنة 2004).\n\n)2( بالنسبة لكيفية تطبيق هذه الفقرة» راجع المادة 6 من المرسوم رقم 28527 تاريخ 100117074ؤ1 المتعلق بشروط تطبيق\nقانون فرض رسم انتقال على جميع الحقوق والاموال المنقولة وغير المنقولة.\n\n(3) بالنسبة لكيفية تطبيق هذه الفقرة راجع المادة 7 من المرسوم رقم 2827 تاريخ 59/12/14 تطبيق قانون فرض رسم\nانتقال على جميع الحقوق والاموال المنقولة وغير المنقولة.\n\n \n\n \n\f\n--- Page 3 ---"
  },
  {
    "article_number": "6 - تحصيل الرسم عن المبالغ الم",
    "text": "ودعة لحساب مشترك*\n‎.٠‏ ان جميع المبالغ والصكوك المالية المودعة في احد المصارف أذ المؤسسات أو لدي أفرد لحساب\nفي تركة كل منهم على هذا الشكل ما لم يثبت العكس,\""
  },
  {
    "article_number": "/ - تحصيل الرسم عن المبالغ الم",
    "text": "ودعة في خزانة مشتركة *\nان جميع المبالغ والصكوك المالية وغيرها من الاشياء المودعة في خزانة اشترك في استئجارها عدة\nاشخاص تعتبر فيما يتعلق باستيفاء الرسم ملكا للمودعين بالتساوي؛ ما لم يثبت العكس.\nتعتبر ايضا ملكا للمودعين بالتساوي الغلافات المختومة والصناديق المغلقة المودعة لدى أحد\nالمصارفٌ او الصرافين أو غيرهم ممن يستودعون عادة مثل هذه الاشياء ما لم يثبت يثبت العكس."
  },
  {
    "article_number": "8 - اساس ترتب الرسم *",
    "text": "يترتب الرسم على حصة كل وارثء واذا كانت الحصة مقيدة بأعباء فعلى قيمتها الصافية بعد تنزيل\nقيمة الاعباء ."
  },
  {
    "article_number": "09 - الاعفاء من رتم الانتققال*",
    "text": "عدل نص المادة 8 9 بموجب المادة الاولى من المرسوم الاشت اشتراعي رقم 4 تاريخ 1967/8/5 على الوجه التالي:\n1 - معاش التقاعد 0 المحسومات التفاعدية وتعودسضات الصنرف وأية تعويضات أو مساعدات\nأخرى تعطى بمناسبة الصرفٍ.\n- الصكوك المالية التق تعفى من الرسم المذكور بموجب نصوص قانؤنية.\n9 صور وتماثيل#المتوفي وافراد اسرته.\n4-(1)\nالغي نص الفقرة 4 من المادة 9 بموجب المادة الاولى من القانون رقم 374 تاريخ 1994/8/24., واستعيض\nعنة بالنص التالي:\nمجموعات الكتب الاثرية والاوسمة وغيرها من المجموعات والمفروشات الموجودة في بيت سكن\nالمورث وذلك صمن حد أعلى قدره أربيعون مليون ليرة» أما الكتب العلمية والادبية فتعفى بكاملها من\nالرسم.\n5-\nالغي نص البند2 5 من المادة 9 بموجب المادة الاولى من القانون رقم 374 تاربخ 1994/8/24 واستعيض\n\nعنة بنص جديد كما عدّل نص المقطع الأخير من البند (ج) منه بموجب المادة الاولى من القانون رقم 179\nتاريخ 9 ثم عدل نص البند بكامله بموجب المادة 55 من القانون رقم 66 تاريخ 2017/11/03\n\nوأصبح على الوجه التالي:\n\n)1) رفعت ماية مرة قيمة المبالغ العائدة الى الاجزاء المعفية من الرسم والاضافات الى الاجزاء المعفية» المحددة في\nالفقرتين 4 و 5 من المادة 9 من المرسوم الاشتراعي رقم 6/ؤؤ1 وذلك بموجب المادة 24 من القانون رقم 59\nتاريخ 1991/9/7 (موازنة 1991)» فاقتضى التنويه.\n\n2 استتاداً الى التعديل بموجب القانون رقم 11/01/14 سمى هذا المقطع ب(ف قرة) لكن بموجب التعديل بالمادة 55 من\nالقانون 21/[/66 سمى ب(بند 16 فاقتضى التنوبه.\n\n \n\n \n\f\n--- Page 4 ---\n5 - يعفى من الرسم الجزءِ من الحصة الإرثية الصافية الذي لا يتجاوز:\nأ - لكل من الفروع والأزواج والوالدين: مائة وعشرون مليون ليرة.\nب - لكل من الأصول غير الوالدين والأخ والأخت: ثمانية وأربعون مليون ليرة.\nج - لكل من باقي الورثة: أربعة وعشرون مليون ليرة.\nوبضاف إلى قيمة الجزء المعفى من حصة الأولاد الإرثية:\n- اثنان وسبعون مليون ليرة عندما يكون الولد مصابا بعاهة دائمة تمنعه عن العمل.\n- أربيعة ملايين وثمانماية ألف ليرة عن كل عام أو كسر العام يفصل الولد القاصر عن الثامنة\nعشرة من عمره.\n- ثمانية وأربعون مليون ليرة عندما يكون على عاتق الوريث زوج أو زوجة وأريعة وعشرون مليون\nليرة عن كل ولد لم يتجاوز الثامنة عشرة على أن لا يتعدى مجموع هذه الإضافات حدود ماية وعشرون\nمليون ليرة.\nيشترط للاستفادة من الإضافات الوارد تعدادها في هذه الفقرة أن يكون السبب الذي أنشأ الحق بها\nقائمأ بتاريخ وفاة المورث.\nأضيف نص فقرة جديدة برقم \"6\" الي المادة 9 بموجب المادة الوحيدة من القانون رقم 275 تاريخ\n00 ثم عدل بموجب المادة الأولى من القانون رقم 9 تاربخ 2017/02/10 وأصبح على الوجه\n6- تركات شهداء ساحة الشرف والواجب والخدمة من القوات المسلحة كافة الذين استشهدوا قبل نفاذ\nهذا القانون والدين يستشيدري بعد نفاذه.\n\nللاستحصال على 0 الإرث 0 7 0 وفقاً 7\n\nتعتبر رسوم الانتقال المسددة_عن هذه التركات حقاً للخزينة ولا يجوز استردادها."
  },
  {
    "article_number": "10 - تحديد الديون والحقوق المخ",
    "text": "رجة من التركة *\nعدل نص المادة #10بموجب المادة الاولى من, المرسوم الاشتراعي رقم 64 تاريخ 1967/8/5 على الوجه\nالتالي:\n\nيخرج نهائيا_أو«تتؤقتا من التركة:\n\n1 - ديون المورث على المفلسين.\n\n/ الديون الهالكة او الديون غير القابلة للتحصيل.\n\n- الحقوق المتنازع عليها وحق الرجوع على الغير.\n0 في هذه الحالات أن يطالب امام القضاء في مهلة ستة اشهر بالحقوق والديون التي\n\nتعينها له الدوائر المالية فاذا انقضى الاجل المعين ولم يقم الوآرث الدعاوى اللازمة أو اظهر اهمالا في\nالمللاحقة ادخلت الحقوق والديون المدكورة في تقويم ا\n\nوالتي قد يتم تحصيها فيا بعد ال من الشارية الذي تاضة مه النوائر المالرة الع رمسميا بواقعة\nالتحصيل."
  },
  {
    "article_number": "1 1 - شروط اخراج الديون والالز",
    "text": "امات من التركة *\nل مس المادة 11 بموجب المادة الاولى من المرسوم الاشتراعي رقم 4 تاريخ 1967/8/5 على الوجه\n\nيخرج من التركة كل ما عليها من ديون والزامات اذا كانت ثابتة بمستندات يمكن التذرع بها بحق\nالمتوفي امام القضاءء وتعتبر نفقات الدفن من الزامات التركة.\n\n \n\f\n--- Page 5 ---\nعلى الورثة تقديم المستندات المتعلقة بالديون والالزامات المذكورة ضمن المهلة التي تحددها لهم\nالدوائر المالية المختصة تحت طائلة الرفض.\n\nالغي نص الفقرة 2 من المادة 11 بموجب المادة 25 من القانون رقم 9 تاريخ 2.2/77 وابدل بالنص\nالتالي:\nويجوز قبول نفقات الدفن عند تعذر اثباتها بالمستندات» شرط ان لا يتجاوز مجموعها واحدا بالماية\nمن قيمة التركة غير الصافية."
  },
  {
    "article_number": "2 ل[ - تحديد الديون المخرجة من",
    "text": "التركة لعدم ثبوتها ثبوتا كافيا*\nيحق للدوائر الماية ان تابع على المستادات التي تلبت ا 0 ولها أن\nالاخص:\n1 - بكل سند أو اقرار بدين صادر عن المورث خلال السنة التي سبقت وفاته» لمنفعة شخص\nاصبح وارثا له بسبب كان قائما وقت الاقرار بالدين» سواء حصل هذا الاقرار رأسا أو بواسطة شخص\n‎٠:‏\n‏هذه الاحوالع م مقاضاة دار ل لاستعآدة و سوم ترف منهم بغير حق."
  },
  {
    "article_number": "13 - تحديد الديون المتوجب على",
    "text": "الدوائر المالية اخراجها من التركة*\nعدل نص المادة 13 بموجب المادة الاولتى.من_المرسوم الاشتراعي رقم 4 تاريخ 1967/8/5 على الوجه\nالتالي:\nعلى الدوائر المالية أن لآ تَأنكَذ بالديون\"الاتية:\n1 - الديون والالتزامات التي سقطت بمرور الزمن ولو لم يتذرع به الورثة.\n\n2- الديون التي نشأت في الخارج اللى أنّ يصدرةابها حَكمَ من القظياء اللبناني. أو يصدر بها حكم\nقضائي في الخارج يكتسب في لبنان الصيغة التنفيذية, وبستثنى من ذلك الديون التجاردئة الثابتة ثبوتا\n\n3- الديون المتوجبةيللمصارف ما لم.يرخص الورثة.للدوائر. المالية المختصة بالأطلاع على رصائد\nالحسابات العائدة.للظؤرث لدى جميع المصارف.\n\nالغى نص الفقرة الاخيرة المضافة الى المادة 13» بموجب المادة 3 من القانون رقم 627 تاريخ 2,28\nوذلك بموجب المادة 2 من القانون رقم 4 تاريخ 0000014ؤظ1"
  },
  {
    "article_number": "14 -_- تحديد اسس الرسم على اله",
    "text": "بات *\nعدل نص المادة 14 بموجب المادة الاولى من المرسوم الاشتراعي رقم 4 تاريخ 5 على الوجه\nالتالي:\nيترتب الرسم على قيمة الهبة» واذا كانت الهبة مقيدة بأعباء فعلى قيمتها الصافية بعد تنزيل قيمة\nالاعباء .\nوتعتبر من أجل تصفية الرسم جميع الهبات التي تؤول الى شخص واحد من واهب واحد خلال\nسنتين هبة واحدة.\nتتولى دائرة رسم الانتقال!1) وحدها تصفية الرسم المترتب على اية هبة في لبنان.\n\nقانون فرض رسم م انتقال على جميع الحقوق والاموال المتقولة وغير المغولة).\n\n \n\n \n\f\n--- Page 6 ---"
  },
  {
    "article_number": "15 - عقود التأمين على الحياة *",
    "text": "الغي نص المادة 15 بموجب المادة 47 من القانون رقم 6 تاربخ 2001/6/28 (موازنة 1) واستعيض\nعنه بالنص التالي:\nلا يعتبر هبه المبلغ الملحوظ في عقود التأمين على الحياة ولا يدخل في عناصر التركة. يكلف\nالمستفيد منه برسم مقداره ( 5/خمسة بالمئة من مبلغ التأمين بدون أي اعفاء ولا تضاف عليه اية\nوة.\nيطبق هذا النص على الواقعات التي لم تصف ولم تدفع قيمة الرسم عنها بتاريخ صدور هذا\nالتعديل. 1"
  },
  {
    "article_number": "16 - اعفاء الهبات من الرسوم*",
    "text": "الغى نص المادة 16 المعدلة بالمادة 26 من القانون رقم 1991/89 تاريخ 1991/9/7, بموجب المادة 3\nمن ألقانون رقم 314 تاريخ 24 واستعيض عنه بالنص ‎١‏ لتالي:\n\nتعفى من الرسوم جميع المساعدات والاعانات والمنح التي تؤدى من الاموال العامة. ‎٠‏ وتعفى ايضا\nكل هبة لا تتجاوز قيمتها مليون وستماية الف ليرة. واذا زادت يستوفى الرسم على الزيادة الا اذا كان\nالموهوب له مؤسسة خيرية أو جمعية رياضية أو ثقافية أو فنية أو خيرية أو دينية بما فيها الاوقاف\n\nالدينية فيشمل الاعفاء مبلغ مئة مليون ليرة\".\nثالثا - في اسس الرسم على الوصايا"
  },
  {
    "article_number": "17 3 احكام الرسم على الوصايا *",
    "text": "لص المادة 17 بموجب المادة الاولى من المرسوم الاشتراعي رقم 4 تاريخ 1967/8/5 على الوجه\n\nتطبق احكام المواد 14 و15 و16 من هذا المرسوم_الاث شتراعي على الاموال والحقوق الموصى بها\nالى شخص غير وارث» أملا اذا كانت الا موال والنكّقوق موصى بها ,الى شخص والرث» فتطبق عندئذ\nالاحكام السابقة المتعلقة بأسس الرسم على التركاث.\n\nرابعا ب في اسسالرسم على«الاوقاف"
  },
  {
    "article_number": "18 - اسس الرسم على الاوقاف*17)",
    "text": "الغي نص الفقرة الاولى من المادة 18 بموجب المادة 4 من القانون رقم 374 تاريخ 1994/8/24؛ واستعيض\n‎٠‏ عنة بالنص التالي:\nل الثالثشة من المادة 6 هذا 1 المرس و الاشتواحي بعد ريل ملع مليون ا الف ا\nقيمة حصة كل مستحق.\nيستوفى الرسم عند وفاة الواقف ويتجدد طرحه بتجديد الاستحقاق ففي المرة الاولى تعين درجة قرابة\nالمستحقين بالنسبة للواقف وبعد ذلك بالنسبة لمن حل محله. 1"
  },
  {
    "article_number": "109 - انتهاء الوقف*(2)",
    "text": "الغي نص المادة 19 بموجب المادة 5 من القانون رقم 374 تاريخ 1994/8/24, واستعيض عنه بالنص\nالتالي:\n\n)0 رفعت ماية مرة قيمة المبالغ العائدة الى قيمة التنزيل لمستحقي الوقف المحددة في المادة 18 من المرسوم الاشتراعي\nرقم 120146 وذلك بموجب المادة 24 من القانون رقم 89 تأريخ 7 (موازنة 1991)» فاقتضى التنوبه.\n\n)2( رفعت ماية مرة قيمة المبالغ العائدة الى قيمة التنزيل لمستحقي الوقف المحددة في المادة 19 من المرسوم الاشتراعي\nرقم 12016 وذلك بموجب المادة 24 من القانون رقم 89 تأريخ 1991/9/7 (موازنة 1991)» فاقتضى التنويه.\n\n \n\n \n\f\n--- Page 7 ---\nيترتب الرسم عند انتهاء الوقف على ثلشي قيمة الاموال ويفرض على قيمة حصة كل صاحب حق\nبعد تنزيل مبلغ مليون وستماية الف ليرة.\n\nالفصل الثالث: التصربحات"
  },
  {
    "article_number": "(20 - اشعار الوفاة *",
    "text": "عدل نص المادة 20 بموجب المادة الاولى من المرسوم الاشتراعي رقم 4 تاربخ 1967/8/5.» والمادة 45 من\nالقانون رقم 84/1 تاريخ 1984/6/13: والمادة 64 من القانون رقم 85/7 تاريخ1985/8/10, على الوجه\nالتالي:\nعلى المختار أن يشعر الدوائر المالية بوفاة أي شخص في منطقته خلال مهلة لا د تتعدى 30 يوما\nمن تاريخ حصول الوفاة» على ان ينضمن الأشعار بشكل واضح المعلومات المتوفرة حول نوع ومحل\nيكافأ المختار بمبلغ 5 خمس وعشرون ليرة لبنانية عن كل اشعار» ويعاقب على كل مخالفة لاحكام\nهذه المادة بالغرامة حتى مثتى ليرة لبنانية17).\nلدوائر الاحوال الشخصية.\nوتفتح مهلة جديدة للمخاتير المعنيين بهذه المادة مدتها ستة شه لاشعار الدوائر المالية بالوفيات\nالمكافأة المحددة اعلاه.\nيمكن لوزير المالية تلآيده##5المهللة لفترة لا تتخطى 1986/12/31 بقرار منه يتخذه بناء على\nاقترا ح مدير ألمالية العام.\nكما يترتب على اصحاب_العلاقة المذكورين أعلاه؛ تقديم كافة المستندات والاثباتات المتعلقة\nبتصريحهم خلال مدة ستة اشر على الأكثرا من تال حصلول الواقعة إلتي ترتب بسٌببها الرسم : (وفاة\nوصية. هبة وقف» انتهاء الوقف).\nعلى الدائرة المختصة ناز ملف التركة واصدار أمر القبض الللتعلق بها خبلال ,ظهلة اقصاها ثلاثة\nاشهر من تاريخ تة نعليو المستندات والاشثباتات المتعلقتة بالتصريح : وفي حاك ”7 تقديم التصريح او\nالمستندات المثبتة لج الدائرة المختصة الى التقدير المباشر ع 3 تنجز ملك التركة وتصدر أمر\nاضيفت 1 اي الى نص المادة 20 بموجب المادة 24 من ع ن رقم 392 تاريخ 2002/2/8 (موازنة\n002)):\nولا تتوجب هذه الغرامة في حال تصريح الورثة ضمن المهلة القانونية."
  },
  {
    "article_number": "21 - تصرد بحات اصحاب العلاقة *",
    "text": "الغي نص المادة 21 المعدلة بالمادة الاولى من المرسوم الاشتراعي رقم 14 تاربخ 100085 » والمادة\n31 من القانون رقم 84/1 تاريخ 13 بموجب الّمادة 6 من القانون رقم 374 تاريخ\n4 واستعيض عنه بالنص التا لتالي:\n6 تب على الورثة والموهوب لهم ومستحقي الوقف ومنفذي الوصايا والاوقاف او من ينوب عنهم\nقانونا!2) ان يقدموا الى الدوائر المالية المختصة خلال 90 (تسعين) يوما من حصول الوفاة او الهبة او\n\n)1) رفعت ماية مرة قيمة المبالغ العائدة الى مكافأة المختار عن كل اشعار بالوفاة والغرامة في حال المخالفة» المحددة في"
  },
  {
    "article_number": "20 من المرسوم الاشتراعي رقم 06",
    "text": "/ؤؤؤ1 وذلك بموجب المادة 24 من القانون رقم 589 تاريخ 1000/00/7\n(موازنة 1991)» فاقتضى التنوبه.\n\n)2( ثم اعفاء اصحاب العلاقة المذكورين من تقدب يم التصريح اذا كانت التركة لا تحوي اموالا يخضع انتقالها للرسم» راجع»\nبهذا الشأن المادة 14 من المرسوم رقم 2827 تاريخ 114\n\n \n\n \n\f\n--- Page 8 ---\nانفاذ الوصية او الوقف او الحكم بوفاة الغائب تصريحا يحتوي على اسم المورث أو الواهب او الواقف\nاو الموصي وعلى اسماء الورثة والموهوب لهم والموصى لهم ومستحقي الوقف ومنفذي الوصية او\nالوقف مع محل اقامة كل منهم ومشتملات الاموال المنتقلة على اختلاف انواعها بالاضافة الى مكان\nوجودها وقيمتها البيعية الصحيحة.\n\nيرفق اصحاب العلاقة بالتصريح المستندات المثبتة له (وثيقة الوفاة واخراجات قيد عائلية للمتوفي\nوللورثة وسندات الملكية او افادات عقارية, صك الوصية أو عقد الهبة).\n\nكما يتردب على اصحاب العلاقة المذكورين اعلاه تقديم كافة المستندات والاثباتات المتعلقة\nبتصريحهم خلال مدة ستة اشهر على الاكثر من تأريخ حصول الواقعة التي ترتب بسببها الرسم (وفاة»\nوصية. هبة وقف» انتهاء الوقف).\n\nتحدد بقرارات تصدر عن وزير المالية المستندات الثبوتية الواجب تقديمها لكل نوع من انواع الواقعات\nالتي ترتب بنتيجتها الرسم.\n\nعلى الدائرة المختصة انجاز ملف التركة واصدار امر القبض المتعلق بها خلال مهلة اقصاها ثلاثة\nاشهر من تاريخ تة تعديم المستندات والاثباتات المتعلقة بالتصريح. وفي حال عدم تقديم التصريح\nوالمستندات تلجأ الدائرة. المختصة الى التقدير المباشر بتاريخ الوفآة على ان تنجز .ملف التركة 5-5\n\nالمستندات !ا ”"
  },
  {
    "article_number": "22 - مهلة تقديم التصاريح*",
    "text": "الغى نص المادة 22 المعدلة بالمتادة.الاولى من المرسوم الاشتراعي رقم 1967/64 تاريخ\n5 , بموجب,القاتاةي7 من القانون رقم 374 تاربخ 2014 واستعيض عنه بالنص التالي:\nلا تسري مهلة تقديم ‎١‏ لتصريح أو مهله تقديم دفي المنتتنذات والاثباتات علتى,الورثة والموهوب لهم\n0 ليما عني أده تققة أو هبة أو وصية أو قف موضوع اع قضاني"
  },
  {
    "article_number": "3 - كيفية تقديم التصريج»",
    "text": "عدل نص المادة 23ابموجب المادة الاولى من المرسوم الاشتراعي رقم 4 تاربخ 1967/8/5: على الوجه\nالتالي:\nيتوجب التصترتح على كل صاحب حق بصورة افرادية. غير انه يمكن الاكتفاء #تصريح احد اصحاب\nالحقوق» دون 5 تثرتب الغرامة على الآاخرين» عندما يكون انتقال الاموال والحقوق اليهم قد نشأ عن\nواقعة واحدة (وفاة المورث أو الموصي او الواقف)او عن تنفيذ مضمون مسنند واحد (وثيقة الوصية أو"
  },
  {
    "article_number": "24 - تمديد مهلة تقديم التصريح*",
    "text": "عدل نص المادة 24 بموجب المادة الاولى من المرسوم الاشتراعي رقم 4 تاربخ 1967/8/5: على الوجه\nالتالي: ٍ\nالمكلفين ا بتقديمه, اذا :1 كانوا . موجودين ا لبنان 9 الوقاة أو ل او الهية 1 الوقف»\nاو اذا حصلت مسببات انتقال الاموال اليهم خارج الاراضى اللبنانية.\n\n(1) راجع المادة 134 من القانون رقم 44 تاريخ 2008/11/11 المتعلق بالاجراءات الضرببية لناحية التأخر او عدم تقديم\nالتصاريح ومرفقاتها او التصريح 0 المستندات ضمن المهل المحددة في المادة 21 المذكورة اعلاه.\nالشأن المادة 14 من المرسوم رقم 22 تاريخ 19/1/16 (شروط تطبيق قانون فرض رسم انتقال 0 جميع\nالحقوق والاموال المنقولة وغير المنقولة).\n\n \n\n \n\f\n--- Page 9 ---\nوادا وقف اصحاب العلاقة في أي وقت بعد تقديم التصريح وبأية طريقة كانت على معلومات جديدة\nتب عليها تعديل ما ورد في التصريح» وجب عليهم ان يقدموا تصريحا اضافيا في مهلة ثلاثين يوما\nمن من تاريخ وقوفهم على تلك المعلومات.\nولا تسري احكام مرور الزمن على حق الانارة بالرجوع على المكلفين بالرسم فيما عنى الاموال\nوالحقوق التي لا يصرح عنها كل ملزم بالتصريح!!1)"
  },
  {
    "article_number": "25 - تصريحات مديني التركة وواض",
    "text": "عي اليد*\nامل المادة 25 بموجب المادة الاولى من المرسوم الاشتراعي رقم 4 تاربخ 1967/8/5: على الوجه\nيتوجب على كل مدين لتركة بأموال أو سندات أو اسهم او أية حقوق اخرى وعلى كل من كان\nمستودعا لديه أو واضعا اليد على شيء من هذا القبيل ان يصرح بذلك للدائرة المالية المختصة في\nخلال شهرين من تاريخ علمه بوفاة صاحب التركة أو اعلامه بها.\nولا يجوز لهؤلاء المدينين ان يسلموا شيئا مما في ذمتهم او في حوزتهم الى ذوي العلاقة الا بعد ابراز\nهؤلاء شهادة من الدائرة المالية المختصة تثبت تأدية الرسم او عدم توجبه.\nغير انه بامكان المدينين المذكورين ن أن يودعوا ما قد يكون ن في ذمتهم أو في حوزتهم في صندوق\nالخزينة أو في أي مصرف تعينه لهم الدائرة المالية المختصة أو أصحاب العلاقة بموافقة هذه الدائرةء\nويكون هذا الأيداع مبرئًا لذمتهم مع عدم الاخلال بما يكون لهم او لاصحاب العلاقة من حقوق.\nاضيفت الفقرة التالية الى المادة 25 بموجب المادة الاولى من القانوث رقم 68/7 تاريخ 1968/1/8:\nلا تطبق احكام هذه المادة على المصارفت“التخاضعة للقانون الصادر بتارييخ 1956/9/3 المتعلق\nبسرية المصارف(2."
  },
  {
    "article_number": "26 - مسؤولية مدينى التركة وواض",
    "text": "عى اليد *\nالغفي ‏ نص الملية 6 المغدلححة تالمادةهالاقلتيإتن المرسوم الاشتتتراعي رقم 1967/64\nتاريخ3101967/8/5 ) بموجب المادة 8 من القانون رقم 4 تاريخ 0000 واستعيض عنه بالنص\nالتالي:\n\nاذا سلم أحد الاشخاصغ المذكورين في المادة السابقة شيئًا مماافي حوزته خلافا لأحكام تلك المادة\nعد مسؤولا تجاه الخزيثة عن الرسم المَترتب “على ما\"تخلتى عن مح تكليفئة بغرامة تعادل قيمة الرسم\nالمذكور. واذا-كاتك التركة غير خاضعة لرسم الانتقال فيضت على المخالف كرامة مقدارها ثلاثماية\nالف ليرة."
  },
  {
    "article_number": "277 - الترخيص لذوي العلاقة تبا",
    "text": "لتصرف بالاموال المتروكة *\nعدل نص المادة 27 بموجب المادة الاولى من المرسوم الاشتراعي رقم 4 تاربخ 1967/8/5: على الوجه\nالتالي:\nخلافا لاحكام المادتين السابقة: بقتين والمادة 51 اللاحقة» يحق للدوائر المالية في حال التأخر في تقدير\nالح الاقصى من الرسم المتعلق بالقسم الذي يتناوله الترخيص\n\n(1) تراعى بالنسبة لرسم الانتقال احكام المادتين 2 و 24 لجهة بدء سريان عامل مرور الزمن من تاريخ تبلغ الدوائر\nالمالية المختصة للاحكام النهائية المتعلقة بحصر الارث او بانفاذ الوصية او الهبة او الوقف او انتهاء ألوقف مع كافة\nالمستندات العائدة لهاء وأجهة اقتصار سريان المهلة على العناصر المصرح عنها فقط وذلك وفقا لما جاء في الفقرة 4\nمن المادة 46 من القانون رقم 583 تاريخ 2004/4/23 (موازنة 2004).\n\n(2) راجع المادة 130 من القانون رقم 44 تاريخ 2008/11/11\" الاجراءات الضرببية\" المتعلقة بتسليم المدين للتركة ما\nفي حوزته خلافاً لأحكام القانون.\n\n(3) رفعت ماية مرة قيمة المبالغ العائدة الى الغرامات المقطوعة المحددة في المادة 26 من المرسوم الاشتراعي رقم\n6 وذلك بموجب المادة 24 من القانون رقم 89 تاريخ 1991/9/7 (موازنة 1991)؛ فاقتضى التنويه.\n\n \n\n \n\f\n--- Page 10 ---\nتسوى هذه الزيادة المسددة عند فرض الرسم على كامل عناصر التركة بصورة نهائية(1)."
  },
  {
    "article_number": "268 - واجبات مؤجري الخزائن وال",
    "text": "صناديق الحديدية عند وفار المستأجر *\nعدل نص المادة 28 بموجب المرسوم الاشتراعي رقم 4 تاريخ 2010685 ) وبموجب المادة 9 من القانون\nرقم 374 تاربخ 1994/8/24 على الوجه التالي:\nعلى الذين يؤجرون عادة خزائن أو صناديق حديدية وكان لديهم. خزانة مؤجرة ة كلها أو بعضها الى\nشخص توفي أن يحيطوا الدوائر المالية المختصة علما بالامر خلال أسبوع من تاريخ علمهم بالوفاة.\nواعتبارا من ؛ تاريخ 0 يحظر فتح الخزائن أو الصناديق بدون حضور مندوب عن الدوائر المدكورة.\nالمكلفين عن الرسوم السركة على الاموال المودعة في تلك الخزائن أو اي 1\n\nاضيفت فقرة جديدة الى المادة 28 بموجب القانون رقم 62 تاريخ 060[1/8ظ1 ثم الغي نص هذه\nالفقرة بموجب المادة 9 من القانون رقم 4 تاريخ 7 ..ص."
  },
  {
    "article_number": "20 - واجبات دائني التركة *.",
    "text": "عدل نص المادة 29 بموجب المرسوم الاش شتراعي رقم 604 ارخ 001 ثم الغي بموجب المادة 10 من\nالقانون رقم 374 تاريخ 1994/8/24 واستعيض عنه بالنص التا\nيتوتب على داكن التركة أو مك له حليها حق من الحقوق المقيك: او غير المقيدة ان يقدم الى الدوائر\nالمالية المختصة خلال ثلاثة اشهر من تاريخ علمه بالوفاة بيانا بمقدار الدين الاصلى والحالى ونوعه\nومنشئه وشروطه ويما لديه من مستندات ووثائق ورهونات ظاهرة او مسنترة. َ َ\nواذا لم يقدم الدائن البيان|االمذكور ضغن المهلة المحددة فرضت عليه غرامة تعادل قيمة الرسم الذي\nقد يترتب على الورثة بسبب عدم حسم هذا الدين من اساس التركة.\nواذا كانت التركة غير خاضعةء لرلم الانقال فرضت على الدائن المخالف غرامة مقدارها ثلاثماية\nالف ليرةّاة)"
  },
  {
    "article_number": "30 - تحربر التركات *",
    "text": "عدل نص المادة 30إبُموجب المرسوم الاشتراعي رقم 64 تاريخ 5 2270)» )إويمؤجب المادة 11 من القانون\nَم 4 تار بع ليد غلى الؤجه لتالي:\nالعلاقة دعوته لهذه الغاية.\nويحق للدوائر المالية المختصة أن تعمد الى اعادة تجوير أية تركة وفرض غرامة على المحرر\nالمخالف تعادل خمسين بالمئة من مجموع الرسم الذي قد يترتب على الفرق بين التحريرين.\n\n(1) راجع التعليمات رقم 2067/ص1 تاربخ 2011/08/03 المتعلقة باخراج عقار من تركة عملا بالمادة 27 من قانون\nرسم الانتقال.\n\n(2) رفعت ماية مرة قيمة المبالغ العائدة الى الغرامات المقطوعة المحددة في المادة 28 من المرسوم الاشتراعي رقم\n100/06 وذلك بموجب المادة 24 من القانون رقم 89 تاربخ 1991/9/7 (موازنة 1991)؛ فاقتضى التنوبه.\n\n)3( راجع المادة 1 من القانون رقم 44 تاريخ 1/11 1 \"ا\"الاجراءات الضريبية\" المتعلقة بمخالفة اصول فتح\nالخزائن او الصناديق.\n\n(4) رفعت ماية مرة قيمة المبالغ العائدة الى الغرامات المقطوعة المحددة في المادة 29 من المرسوم الاشتراعي رقم\n10/4 وذلك بموجب المادة 24 من القانون رقم 89 تاريخ 1991/9/7 (موازنة 1991)؛ فاقتضى التنوبه.\n\n(5) راجع المادة 132 من القانون رقم 44 تاريخ 2008/11/11 المتعلق بالاجراءات الضرببية لناحية الغرامة المفروضة\nنتيجة التأخر او عدم تقديم دائن التركة بيانا بمقدار الدين.\n\n(6) رفعت ماية مرة قيمة المبالغ العائدة الى الغرامات المقطوعة المحددة في المادة 30 من المرسوم الاشتراعي رقم\n12/16 وذلك بموجب المادة 24 من القانون رقم 89 تاريخ 1991/9/7 (موازنة 1991)» فاقتضى التنوبه.\n\n \n\n \n\f\n--- Page 11 ---\nونترامج هذه الغرامة بين عشرين الف ليرة ومئة الف ليرة لبنانية اذا كانت التركة غير خاضعة لرسم\nالانتقال/1"
  },
  {
    "article_number": "31 - التدابير الاحتياطية*",
    "text": "عدل نص المادة 31 بموجب المادة الاولى من المرسوم الاشتراعي رقم 4 تاربخ 1967/8/5: على الوجه\nالتالي:\nللدوائر المالية المختصة ان تتخذ عند الاقتضاء التدابير الاحتياطية!2) لصيانة حقوق الخزينة بما في\nذلك الحجز ووضع الاختام واقامة الحراسة القضائية. ‎١‏"
  },
  {
    "article_number": "32 - فرض الرسم في حالة قيام نز",
    "text": "اع على صفة الوار, يث *\nعدل نص المادة 32 بموجب المادة الاولى من المرسوم الاشتراعي رقم 4 تاربخ 1967/8/5: على الوجه\nالتالي:\nاذا قام تزع على صفة الوارث وكانت هناك حراسة قضائية فرض اس الاعلى باسم الورثة واستوفي\nالزمن.\nتطبق الاحكام ذاتها في حال عدم وجود حراسة قضائية» وعندئذ يستوفى الرسم من الورثة الذين\nيعتبرون مسؤولين عنه بالتكافل والتضامن."
  },
  {
    "article_number": "33 - غرامة التأخير بتقديم التص",
    "text": "اريح والمستندات *\nعدل نص المادة 3,بمِوجب المرسوم الاشتراعي رقم 64 تاريخ 5 إيوؤالقانون رقم 1 تاريخ\n3 ولقانوان .رقم 89 تاريخ 1991/9/7 والقانون رقم .374 تاربخ 1994/8/24 ثم الغي بموجب"
  },
  {
    "article_number": "41 من القانون رقم 7 تاربخ 3 |1",
    "text": "0 واستعيض عنه بالنص التالي:\nاذا أهمل أصحاب العلاقة تقديم التصاريح ومرفقاتها أو أهملوا تقديم باقي المستندات ضمن المهل\nالمحددة في المادة 21 منهذاالمرسوّع الاشتراعيخ أو تأخروا في تقذيمها عوقبوا”عن كل من هاتين\nالمخالفتين ابغرامة تعادل خمسة بالمئة عن كل مخالفة عن كل شهز تأخير أو كيئر الشهر من قيمة\nتتعدى الغرامة عن كل مرثا هاتين المخالفتين قيمة الرسم الذي تفرض على أساشه ون لا تقل حتى ولح\nلم يترتب أي رمس جفطلنة وخمسة وعدمرين ألف ايرة عن شل من هائين المخا يق لكل واقعة بما فيها\nالواقعات الحاضلة قبل صدور هذا القانون والتى لم يتم تصفية الرسم المتوجب عليهًا"
  },
  {
    "article_number": "4 ل - غرمة الاقرر الكاذب والاخ",
    "text": "فاء العمد للاموال*\nعدل نص المادة 34 بموجب المرسوم الاشتراعي رقم 64 تاربخ 1967/8/5 !3)كما عدل نص الفقرة الاولى\nبموجب المادة 13 من القانون :. 3274 تاريخ 4 على الوجة التالي:\nالحقوق امل باتكة أو امأ الوصنة أو وف بامة من ملعن بة الى خمسة مي أن\nبالاضافة الى الغرامة المقطوعة المنصوصي عنها في الفقرة الاولى؛ ودون أن يحق له التذرع بعامل\nمرور الزمن.\n\n)1) راجع المادة 1133 من القانون رقم 44 تاريخ 1/11 0/1\" ' الاجراءات الضريبية' ' لناحية التدابير المتخذة نتيجة\nتحرير التركات دون حضور مندوب عن الدوائر المالية المختصة خلافآً لاحكام المادة 30 المذكورة اعلاه.\n\n(2) تم تحديد المرجع الصالح لاتخاذ هذه التدابير الاحتياطية بموجب المادة 30 من المرسوم رقم 2827 تاريخ\n101714 (شروط تطبيق قانون فرض رسم انتقال على جميع الحقوق والاموال المنقولة وغير المنقولة).\n\n(3) رفعت ماية مرة قيمة المبالغ العائدة الى الغرامات المقطوعة المحددة في المادة 34 من المرسوم الاشتراعي رقم\n6 وذلك بموجب المادة 24 من القانون رقم 89 تاريخ 1991/9/7 (موازنة 1991)؛ فاقتضى التنويه.\n\n \n\n \n\f\n--- Page 12 ---"
  },
  {
    "article_number": "6 - احكام خاصة بالاستدعاءات وا",
    "text": "لبيانات المقدمة من اجل فرض الرسم*\nصل نمس المادة 35 بموجب المادة الاولى من المرسوم الاشتراعي رقم 64 تاريخ 1967/8/5 على الوجه\n‎١‏\n‏ان الاستدعاءات والبيانات والاوراق التي تقدم الى الدوائر المالية المختصة من اجل فرض الرسم هي\nمعفاة من رسوم الطوابع الاميرية.\nوللدوائر المالية المختصة الاكتفاء بصور عن المستندات المبرزة اليها بعد الاستثبات من مطابقتها\nللاصل المبرز والمعاد الى صاحب العلاقة على ان تؤشر عليها بأنها خاصة برسم الانتقال ودانه لا\nيجوز استعمالها لغاية اخرى.\n\nالفصل الرابع: في تقدير الاموال الخاضعة للرسم"
  },
  {
    "article_number": "36 - تحديد اسس تقدير الاموال ا",
    "text": "لخاضعة للرسم\nعدل نص المادة 36 بموجب المادة الاولى من المرسوم الاشتراعي رقم 4 تاريخ 5 لثم عدلت الفقرة\nالاولى منها بموجب المادة 54 من القانون رقم 6 تاريخ 2|103 وأصبحت على الوجه التالي:\n\nتتخذ أساسا للتكليف قيم الأموال والحقوق المنتقلة استناداً للأسعار السائدة بتاريخ:\n\n- 2006/12/31 بالنسبة للواقعات الحاصلة لغاية هذا التاريخ.\n\n- نفاذ هذه المادة بالنسبة للواقعات الحاصلة ابتداء من 2007/1/1 ولغاية نفاذها.\n\n- حصول الواقعة بالنسبة للواقعات التاصلة. ابتداة من تاريخ نفاذ هذه المادة.\n\nفي حالة الشك بالتصريقك؟\"للتوائر الغالية المختصة ان تعدله وفقا لللأسس الثالية:\nكسعر الارض بالنسبة لموقعها ولكلفة البناء والايراد السنوي الخ... ‏ 7 1\n\n2- يقدر حق الانتفاع بِِلنسبَةالقيمة أآلملك الكاملة استنادا الى سن الْنتفع وفقاً كول التالي:\nسن صاحب الحق نسبة الانتفاع لقيمة العقار او لقيمة الاموال المنقولة\nلغاية 30 سنة 60/0\nمن 30 الي 40 سنة 530\nمن 40 الى 50 سنة 4/10\nقن 50 الى 60 سنة 2/0\nمن 60 الى 70 سنة 2/10\nمن 70 وما فوق 1/0\n\nويطبق المبدأ نفسه فيما يتعلق بالانتفاع من الاموال المنقولة.\nدون أن يؤخذ بعين الاعتبار أجزاء هذه المدة.\n\nولا يتوجب أي رسم في حال انضمام حق الاستثمار الى رقبة العقار سواء اكان ذلك ناتجا عن وفاة\nالمستثمر او عن انقضاء المدة المحددة للاستثمار.\n\n3- يقدر الدخل لمدى الحياة اذا كان يتناول راتبا سنودا أو شهريا استنادا الى سن صاحب الحق وفقا\nللجدول التالى:\n\n \n\n \n\n \n\nسن صاحب الحق مضاعفة الراتب السنوي\nلغاية 20 سنة 5 ضعفا\n\nمن 20 الى 30 سنة 2 ضعفا\n\nمن 30 الى 40 سنة 0 أضعاف\n\nمن 40 الى 50 سنة 8 أضعاف\n\nمن 50 الى 60 سنة 6 أضعاف\n\nمن 60 الى 70 سنة 4 أضعاف\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n--- Page 13 ---\n \n\nمن 70 وما فوق 3 أضعاف\n4- يقدر الاستحقاق في الوقف كأنه حق انتفاع. اما اذا كان صك الوقف يقضي باعطاء المستحق\nمبلغا معينا سنويا أو شهريا قدر الاستحقاق في الوقف وفقا للجدول الوارد في ذيل الفقرة السابقة.\nتقوم الصكوك المالية وتحول العملات الاجنبية الى العملة اللبنانية بحسب متوسط اسعارها خلال\nاش ل سبق الوفاة او الهبة.\n6- فى كل الحالات الاخرى تتولى الدائرة المختصة التقديرء بعد الاطلاع على ما يقدمه اصحاب\nالعلاقة من المستندات والبيانات ولها عند الاقتضاء اجراء تحقيقات اضافية وأنتداب خبراء .\n\nتطبق أحكام هذه المادة على القضايا الخاضعة للرسم التي لم تعرض بعد على لجان التخمين"
  },
  {
    "article_number": "/ ف - تعديل التصاربح*",
    "text": "عدل نص المادة 37 بموجب المادة الاولى من المرسوم الاشتراعي رقم 4 تاربخ 1967/8/5: على الوجه\nلتالي:\nوعلى رق المختص ان ل الف اصحاب العلاقة 50 عنهم علما بمقدار هذا\nالتعديل وأسبابه مع اعلام التكليف بالرسم وذلك بكتاب مضمون مع اشعار بالاستلام."
  },
  {
    "article_number": "38 - الاعتراض على التكليفٌ*",
    "text": "عدل نص المادة 38 بموجب المادة الاولى من_المرسوم الاشتراعي رقم 4 تاريخ 5 »5ه على الوجه\nالتالي:\nلكل من المكلفين اصحاب العلاقة ان يعترض على التكليف الصادر اذا رأى فيه خطأ أو زبادة.\nوتقبل الاعتراضات خلاك شهرين من تاريخ تبليغ) اصحاب العلاقة الاعلام المنصوص عنه في المادة\n7 السابقة وان الاعتراض المقدم من بعض اصخاب العلاقة يستفيد,منه/الشركاء_الاقون: 2\nاذا رأت الدوائر الماليةياقّْ الاعتراض الوارد ضمن المدة القانونيةإبمحله عمدث الف تصحيح التكليف\nبموجب أوامر تنزيل شتقرية. امنا إذا لم توافق الدائرة علي ا المعترض احاطت المكلف علما\n\nالثاليق”"
  },
  {
    "article_number": "3509 -_- لجنة درس الاعتراضات *",
    "text": "لمن المادة 39 بموجب المادة الاولى من المرسوم الاشتراعي رقم 4 تاريخ 5 »© على الوجه\nتشكل بمرسوم في كل محافظة لجنة بدائية لدرس الاعتراضات27)والفصل بها قوامها:\n- قاض (يعين بناء على اقتراح وزير العدل), رئيسا\n- احد موظفى الفئة الثالثة فى مصلحة الواردات فى وزارة المالية(1)» عضوا\n\n(1) بالنسبة للجان التخمين» راجع :المادة 31 وما يليها من المرسوم رقم 2827 تاريخ 1959/12/14 (شروط تطبيق\n\nقانون فرض رسم انتقال على جميع الحقوق والاموال المنقولة وغير المنقولة).\n\n)2( بموجب المادة 62 من القانون رقم 227 تاريخ 1 0 2 الغيت جميع لجان الاعتراضات على الضرائب المباشرة\nوغير المباشرة وعلى الرسوم الاميرية والبلدية المنشأة بموجب مختلف قوانين الضرائب والرسوم. واحيلت جميع\nالاعتراضات العالقة امام هذه اللجان بالطريقة الادارية الى المحاكم الادارية وفق صلاحيتها الاقليمية.\n\nولكن ودموجب المرسوم رقم 14181 تاريخ 2005/2/14 تم تشكيل لجان لدرس الاعتراضات على ضرببة الدخل ورسم\nالانتقال والضرائب غير المباشرة والضريبة على القيمة المضافة» فاقتضى التنوبه.\n\n \n\n \n\n \n\n \n\f\n--- Page 14 ---\n- أحد الملاكين في المحافظة (يختاره وزير المالية بناء على اقتراح مدير المالية العام)» عضوا\n- رئيس الدائرة المالية المختصة أو من ينوب عنه؛ مقررا\nويلحق بكل لجنة مراقب من الدائرة المالية المختصة بصفة كاتب."
  },
  {
    "article_number": "40 - استئناف قرار اللجنة *",
    "text": "على المقرر ابلاغ قرار اللجنة الى الدائرة المالية المختصة والى المكلف خلال 15 يوما من تاريخ\nصدوره ويحق لكل من هذين الفريقين استئناف هذا القرار لدى مجلس شورى الدولة خلال عشرين يوما\nمن تاريخ التبليغ.\n\nقف قبول الاستثناف الذي يقدمه المكلف على ايداع تأمين يوازي خمسة بالمئة من الرسوم\n\nالمغروضة واذا كان الاستحضار الاستئنافي غير مرفق بايصال يثبت دفع التأمين المذكور يرد شكلا.\n\nيدفع هذا التأمين مع الرسوم القضائية في الصندوق المعتمد لدى مجلس شورى الدولة وضمن المهلة\nالمحددة للاستثناف. 1\n\nاذا جاء قرار مجلس الشورى في صالح المكلف حق له استرجاع قيمة التأمين المشار اليه في الفقرة\nالسابقة واذا كان في صالح الخزينة أصبح التأمين المذكور حقا مكتسبا لها.\n\nالفصل الخامس: في معدل الزّسم"
  },
  {
    "article_number": "41 - تحديدامعدل#الرسم على الحص",
    "text": "ص الارثية والحصض الموضى بها *\nيفرض رسم الانتقال على الحصة الإرثية الصافية من النركات والحصة الصافييةي الموصى بها لوارث\nوفقا للمعدلات المحددة في الجدول الملحق بهذا المرسوم الاشتراعي بعد اجراء التنزيلات المنصوص\n\nعليها في المادة 9 السابقة."
  },
  {
    "article_number": "42 - تحديد معدل الرسم على لانت",
    "text": "الحاصلة بلاأعوض *\nالانتقالات الحلصلةببثلا عوض وفقا للمعدلآت 0 في الجدول الملحق 9 المرسو الاشتراعي"
  },
  {
    "article_number": "43 - الرسم الاضافي المقطوح »",
    "text": "عدل نص المادة 43 بموجب المادة 2 من المرسوم الاشتراعي رقم 4 تاربخ 1967/8/5 والمادة الاولى من\nالمريوم الاشتراعي رقم 159 تاريخ 1/6 على الوجة التالي:\nمقطو قدره خمسة بالالف على « جميع الحقوق والامول المنقولة وغير المنقولة ٍ تؤول 5 الغير:\nبعادل قيمتها الحقيقية.\nعدل نص الفقرة 2 من المادة 42 بموجب المادة 14 من القانون رقم 374 تاربخ 1994/8/24؛ على الوجه\nالتالي:\n\n)1) بالنسبة لمصلحة الواردات لدى وزارة المالية» راجع :المادة 10 وما يليها من المرسوم رقم 2068 تاريخ\n6 (تنظيم وزارة المالية).\n\n \n\n \n\f\n--- Page 15 ---\nيتوجب هذا الرسم الاضافي المقطوع على الجزء من مجموع قيمة الحقوق والاموال والقيم المنتقلة\nا الذي م يتجاوز اريعين مليون ليرة لبنانية(1 ؛ ويعتبر من الديون والالتزامات المترتبة على\nاضيفت الفقرة التالية الى نص المادة 43 بموجب المادة 24 من القانون رقم 392 تاريخ 2002/2/8 (موازنة\n002)):\nيمكن بناء لطلب اصحاب العلاقة, توزيع هذا الرسم وفقا لنسب حصص الورثة ودون اعتبارها من\nاعباء التركة؛ خلافا لاحكام الفقرة السابقة من هذه المادة."
  },
  {
    "article_number": "44 - تكليف الاموال العائدة إلى",
    "text": "المؤسسات الخيربة والى الجمعيات *\nالخيرية بطريق ‎٠‏ الهبة أو الوقف أل الوصية أو ما في حم بعد ازيل المبين في المادة 16 السابقة"
  },
  {
    "article_number": "45 - تكليف على الاموال المنتقل",
    "text": "ة بطريق الارث والهبة والوصية والوقف *\n\nاذا انتقلت اموال احد المتوفين إلى شخص ما بطريق الارث والهبة والوصية والوقف في آن واحد أو\nببعض هذه الطرق يراعى في تحديد نسبة الرسم مجموع ما آل اليه من المال.\n\nالفصل السادس: في تحصيل الرسم2"
  },
  {
    "article_number": "46 - تقفسيط.رسوم الانتقال*",
    "text": "عدل نص المادة 46 بموجب المادة الاولى من المرسوع الا الاشتراعي رقم 4 اآاتاريخ 15إ['0ظ1 والمادة 30\nمن القانون رقم 84/1 تاريخ 1984/6/13 3 ثم الغي هذا النص بموجب المادة 15 من\"القانون رقم 374 تاربخ\n4 واستعيض عنه بنئص جديد. كم عدت الفقرة 2 منه بموجب الماد 31 من القانون رقم 1/13\nتاريخ 4 تثمباغدل نص المآدّة بكامله بموجِبٍ المادة 56 من القانون رقم 66/إتاريخ 2017/11/03\n\nوأصبح على الوجه التألي:\nيتوجب تسديد الرسم دفعية واحدة ؛ وفقاً للأحكام المتعلقة بتحصيل الضّرائب المباشرة والرسوم الممائلة\nلهاء متى كانت حصة الفكلف به تت تتضيمن نقودا وطنكوكاً مالية يمكن بيعها بيعهار وتفوق قيمتها رسم الانتقال\nالمتوجب عليه.\n\nوإذا خلت حصة المكلف من نقود أو صكوك مالية يمكين بيعها بهذه القيمة» جاز لمديرية المالية\nالعامة بناء لطلب أصحاب إلى خمسة أقساطل سلوية متمارية يبتحق أولها للد 400 أن تعمد إلى تقسيط\n\nلا تتوجب أي فوائد د على أول سنتين من مدة التقسيطء وتتوجب فائدة بمعدل الفائدة على سندات\nالخزينة لخمس سنوات على باقي سنوات التقسيط.\n\nتستحق الأقساط بكاملها عند عدم تسديد أي قسط من الأقساط في تاريخ استحقاقه.\n\nافي حال التصرف بشيء من الأموال المنتقلة يخصص البدل لوفاء الرسوم المؤجلة ما لم تكن أموال\n\n(1) رفعت ماية مرة قيمة المبالغ العائدة الجزه من مجموع قيمة الحقوق والاموال والقيم الخاضعة لرسم انتقال مقطوع\nالمحدد في الفقرة الاخيرة من المادة 26 من المرسوم الاشتراعي رقم 1959/146 وذلك بموجب المادة 24 من القانون\nردقم 9 تأريخ 1991/9/7 (موازنة 1991).» فاقتضى التنوبه.\n\n2 راجع القرار رقم 1/125 تاريخ 2019/03/11 المتعلق بتحديد سنة الأعمال التي يبدأ على اساسها سريان مهلة مرور\nالزمن على حق الإدارة الضريبية بتدارك حقوق الخزينة.\n3 يتناول التعديل إضافة فقرة الى آخر المادة المذكورة.\n\n \n\n \n\f\n--- Page 16 ---\nفي حال التخلف عن تسديد الأقساط في مواعيدها تستحق كافة الأقساط وتتوجب عليها فائدة سنوية\nبمعدل 9612.\n\nيعتبر لأجل احتساب الفائدة كسر الشهر شهراً كاملاً."
  },
  {
    "article_number": "7 - دفع متولي الوقف رسوم ربع ح",
    "text": "صة المستحقين *\n\nعلى متولي الوقف ان يدفع الرسوم المتوجبة على المستحقين من حصتهم في الريع خلال شهرين من\nتاريخ التبليغ المذكور في المادة السابقة وهذا الربع قبل الحجز لمصلحة الخزينة مهما كانت قيمته.\n\nعلى انه لا يجوز ان يزيد القسط الذي يدفعه متولي الوقف وفاء للرسوم على ريع حصة المستحقين\nاذا كانوا من الفئتين الاولى أو الثانية المبينتين في الجدول الملحق بهذا القانون ولا على نصف الحصة\nاذا كانوا من غير فئة.\n\nامدة 8 4 - امتياز الخزبنة *\nللخزينة امتياز على الاموال المنتقلة الى كل مكلف يقدر الرسوم المفروضة عليه وفيما يتعلق\n\nفي المادة 118 من القرار رقم 2319 تاريخ 12 تشرين الثاني سنة 1930."
  },
  {
    "article_number": "49 - فرض وجباية الغرامات *",
    "text": "تتولى الدوائرالمالية فرض الغرامات المنصوص عليها في هذا المإوسوم الاشتراعي.\n\nتجبى هذه الغرامات وتجبى الرسوم الْمََرَوَحْتة بموجب هذا المرسومهالاشتراعي وفقا لقانون تحصيل\nالضرائب المباشرة.\n\nالفصل السابع: احكام شتى"
  },
  {
    "article_number": "(5)0 - حصر الارد ث *",
    "text": "عدل نص المادة 50 ِيمُوجب المادة الاولى من المرسوم الاشتراعي رقم 4 تاريخ 1967/8/5: على الوجه\nالتالي:\nوبحق للدوائر المذكورة ان تمارس . حقوق 5 وتطلب مباشرة من المراجع الصالحة اعطاءها حصر\nالارث العائد لاية تركة كانت دون رسوم.\nكما يتوجب على المراجع القضائية المختصة. من دينية ومدنية» ايداع وزارة المالية (مصلحة\nالواردات)جداول اسمية شهرية بجميع معاملات حصر الارث الصادرة عنها."
  },
  {
    "article_number": "51 - محظورات على الموظفين *",
    "text": "عدل نص المادة 51 بموجب المادة الاولى من المرسوم الاشتراعي رقم 4 تاربخ 1967/8/5: على الوجه\nالتالي:\nيحظر على كتاب العدل وموظفي الدوائر العقارية و جميع الموظفين تحت طائلة العقويات التأديبية\nانشاء أو قيد او تصديق او تسجيل. العقود والاقرارات والحقوق وسائر المعاملات المتعلقة بتركة او\nبحقوق آلت الى اصحابها بطريق الارث او الوصية او الهبة او الوقف او بأي طريق آخر دون عوض\nما لم يستحصل أصحاب العلاقة على ترخيص خاص من الدوائر المالية. ولا يعطى هذا الترخيص الا\nبعد دفع الرسوم أو تأمين ضعفي حدها الاقصى وفقا لاحكام هذا المرسوم الاشتراعي."
  },
  {
    "article_number": "52 3",
    "text": "--- Page 17 ---\nالاشتراعي 7 في ا 1 في درس الاتراط أت المقدمة شانها.\n\nالمادهة 53 - تنفيذ المرسوم الاشتراعي*\n\nتحدد طرق تنفيذ هذا المرسوم الاشتراعي بمرسوم.\n\nاسدة 54 - احكام خاصة بالاموال غير المنقولة وبالسيارات المنتقلة بطربقة الارث *\n\nلا تستوفى رسوم الانتقال السابقة المبينة في المرسوم الاشترعي رقم 20 0 18 كانون الاول سنة\nالاشترا\n\nو يستوفى رسم تسجيل على السيارات المنتقلة بطريقة ارث عند تسجيلها على اسماء الورثة.\n\nاماد 4ه - تسوبة الغرامات *\n\nان التركات والوصايا والهبات والاوقاف التي لم تسدد عنها رسوم الانتقال وفقا للقوانين السابقة\nالمعمول بها حت 6 كانون الاو سنة 1951 تاريخ تطبيق أحكام قانون 21 كانون الأول سنة 1951\n\nيحق لوزير الي اجراء تسوية على الغرامات على أن تتناول اكثر من نصف هاه الغرامة(1)\n\nالذوق في 12 حزيران سنة 1959\nالامضاء : فؤاد شهاب\n\nنشر هذا المرسوم الاشتراعي في عدد الجريدة الرسمية رقم 35 تاريخ 1959/7/4\nيا لي\n\nعدل الجدول الملحق بالمرسوم الاشتراعي رقم 1959/146 (رسم الانتقال)» بموجب المادة 3 من المرسوم\nالاشتراعي\"زقم 1967/64 تاريخ 1907/8/5 والمادة 2 من المرسوم الاشتراعي” قم 1981/159 تاريخ\n6 9 والمادة 17 من القانون رقم 374 تاريخ 1994/8/24 ثم الغي بموجب المادة 42 من القانون\nرقم 107 تاربخ 1999/7/23 (موازنة 1999) واستبدل بالجدول التالي:\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nجدول بمعدلات رسوم ,الانتقال: على الحصص والشطور الخاضعة للرسم\n\nالفئة الاولى | الفئة الثانية | الفئة الثالثة الفئة الرابعة الفئة الخامسة\nشطور الحصص الخاضعة: الف روع الوالدان الاصول غير العم او العمة باقي المكلفين\nللرسم الازواج الوالدين الخال» الخالة؛ اولاد 1 2\n\nالاخوة والاخوات الأخ, أولاد الأخت\n\nالمعدلات| المعدلات المعدلات المئوبة | المعدلات المئوية | المعدلات المئوبة\n\nالمئوبة 2 المئوية\nلغاية 30 مليون ليرة 3 6 9 12 16\nمن 30 - 60 5 9 12 16 21\nمن 60 - 100 7 12 16 21 27\n\n(1) رفعت ماية مرة قيمة المبالغ العائدة الى الغرامات المستحقة بسبب عدم مراعاة احكام المادة 55 من المرسوم\nالاشتراعي رقم 1959/146 وذلك بموجب المادة 24 من القانون رقم 89 تاريخ 1991/9/7 (موازنة 1991)» فاقتضى\nالتنوبه.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n--- Page 18 ---\n \n\n \n\n \n\n \n\nمن 100 - 200 10 16 20\nمن 200 - 350 12 18 24\nمايزيد عن 350 مليون 12 18 24\nيرة\n\n2 ةسعد\n\nجميع الحقوق محفوظة - صادر ©"
  }
]