[
  {
    "article_number": "الاولى - حدود الدولة اللبنانية",
    "text": "*\nعدل نص المادة الاولى بموجب المادة الاولى من القانون الدستوري الصادر في 09 على الوجه\nالتالي:\nلبنان دولة مستقلة ذات وحدة لا تتجزأ وسيادة تامة. أما حدوده فهى التى تحده حاليا:\nشمالا: من مصب النهر الكبير على خط يرافق مجرى النهر الى نقطة اجتماعه بوادي خالد الصاب\nفيه على علو جسر القمر.\n\n)1) راجع المادة الاولى من هذا القانون الدستوري التي حددت حدود لبنان.\n\n)2( بالنسبة لتصديق لبنان على ميثاق جامعة الدول العربية, راجع القانون تاريخ 9 ..\n\n(3) بالنسبة لتصديق لبنان على ميثاق الامم المتحدة» راجع القانون تاريخ 1945/9/25.\n\n(4) تتمتع المواثيق الدولية المعطوف عليها صراحة في مقدمة الدستور بالقوة الدستورية (المجلس الدستوريء قرار رقم 2\nتار ب بخ 2000/5/10).\n\n(5) راجع الاعلان العالمي لشرعة حقوق الانسان الصادر عن الجمعية العمومية للامم المتحدة بتاريخ 1.0\n\n0 البرلماني هو النظام القائم على التوازن بين السلطتين التشريعية والتنفيذية, كون كل سلطة تمارس رقابتها\n\nخرى.\n\n \n\n \n\f\n--- Page 3 ---\n- هيت - ابش - فيصان ّ علو قريتي برينا ومطرياء وهذا تا حدود قضاء بعلبك الشمالية\nمن الجهة الشمالية الشرقية والجهة الجنوبية الشرقية ثم حدود أقضية بعلبك والبقاع وحاصبيا وراشيا\nجنويا: حدود قضائي صور ومرجعيون الجنوبية الحالية.\nغريا: البحر المتوسط."
  },
  {
    "article_number": "2 - التخلى عن الاراضى اللبناني",
    "text": "ة *\nلا يجوز التخلى عن أحد أقسام الأراضي اللبنانية او التنازل عنه."
  },
  {
    "article_number": "3 - تعديل حدود المناطق *",
    "text": "لا يجوز تعديل حدود المناطق الادارية الا بموجب قانون!!)."
  },
  {
    "article_number": "4 - عاصمة لبنان *",
    "text": "لبنان الكبير جمهورية عاصمته بيروت."
  },
  {
    "article_number": "5 - العلم اللبنانيى*",
    "text": "عدل نص المادة 5 بموجب المادة الوحيدة من القانون الدستوري الضّادر في 1943/12/7 على الوجه التالي:\n\nالعلم اللبناني أحمر فأبيض فأحمر اقساما افقيتة-تتوسط الارزة القسم.الابيضيبلون اخضر. اما حجم\nالقسم الابيض فيساوي حتجم القتيمين الاحمرين معا. وأما الارزة فهي في الوسط يلامس رأسها القسم\nالاحمر العلوي وتلامس ا القسم الأحم السفلي ويكون حجم الارزة مؤازيا لثلث حجم القسم\nالابيض.\n\nالفصل الثاني\n\nفي اللبنانيين وحقوقهم: وواجباتهم"
  },
  {
    "article_number": "© - الجنسية اللبنانية*",
    "text": "ان الجنسية اللبنانية وطريقة اكتسابها وحفظها وفقدانها تحدد بمقتضى القانون0©."
  },
  {
    "article_number": "7 - مساواة اللبنانيين أمام الق",
    "text": "انون *\nكل اللبنانيين سواء لدى القانون وهم يتمتعون بالسواء بالحقوق المدنية والسياسية ويتحملون الفرائض\nوالواجبات العامة دون ما فرق بينهم."
  },
  {
    "article_number": "9 - صيانة الحربة الشخصية*",
    "text": "الحربة الشخصية مصونة وفي حمى القانون ولا يمكن ان يقبض على أحد إلى يحبس او يوقف إلا\nوفاقا لأحكام القانون!©) ولا يمكن تحديد جرم او تعيين عقوبة إلا بمقتضى القانون\n\n) راجع المرسوم الاشتراعي رقم 116 تاريخ 1959/6/12 (التنظيم الاداري).\n\n) راجع القرار رقم 15 تاريخ 1925/1/19» كذلك راجع القانون تاريخ 1946/1/31 المتعلقين بالجنسية اللبنانية.\n\n) اي قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2001/8/2.\n\n) على سبيل المثال: قانون العقوبات رقم 340 تاريخ 1943/3/1. مع الاشارة الى ان هذه المادة تتماشى مع المبدأ\n\n)1\n)2\n)3\n)4\nالقانوني العام \"لا عقوية من دون نص\" المنصوص عنه في المادة الاولى من قانون العقويات.\n\n \n\n \n\f\n--- Page 4 ---"
  },
  {
    "article_number": "09 - حربة الاعتقاد واحترام جمي",
    "text": "ع الاديان *\n\nحرية الاعتقاد مطلقة!!) والدولة بتأديتها فروض الإجلال اله تعالى تحترم جميع الأديان والمذاهب\nوتكفل حربة إقامة الشعائر الدينية 3 تحت حمايتها على أن لا يكون في ذلك خلال في انلام العام وهي\n\nمده 10 - حية ات\n\nالتعليم حر( ما لم يخل بالنظام العام او ينافي الآداب او يتعرض لكرامة احد الاديان او المذاهب\nول يمكن ان تمس حقوق الطوائف من جهة انشآء مدارسها ‎١‏ الخاصة». على ان تسير في ذلك وفاقا"
  },
  {
    "article_number": "1 ل[ - اللغة الوطنية* ‎\"١‏",
    "text": "عدل نص المادة 11 بموجب المادة 2 من القانون الدستوري الصادر في 1943/11/9 على الوجه التالي:\n\nاللغة العربية هي اللغة الوطنية الرسمية. اما اللغة الافرنسية فتحدد الاحوال التى تستعمل بها بموجب\nقانون."
  },
  {
    "article_number": "12 - حق تولى الوظائف العامة *",
    "text": "لكل لبناني الحق في تولي الوظائف العامة لا ميزة لأحد على الآخر إلا من حيث الاستحقاق\nوالجدارة حسب الشروط التي ينص عليها القانون.\n\nوسيوضع نظام خاص يضمن حقوق الموّظفين-في_الدوائر التي ينتمون اليها."
  },
  {
    "article_number": "13 - حربة ابدّاء\"الرأقوالاجتمت",
    "text": "اع*\n\nحرية ابداء الرأي0 قولا وكتابة وخرية الطباعة وحرية الاجتماع وحرية تأليف الجمعيات!) كلها\nمكفولة صمن دائرة القانون."
  },
  {
    "article_number": "14 - حرمة المنزل*",
    "text": "للمنزل حرمة ولا يسوغهلأحد الدخول اليه إلا في/إلاحوال والطرق) المبيّنة يفي بالقانون."
  },
  {
    "article_number": "5 4-“'حماية الملكية*",
    "text": "الملكية في حمى القانون فلا يجوز ان ينزع علن/اخد ملكه إلا لأسباب المنفعة العامة في الاحوال\nالمنصوص عليها في القانون ودعد تعويضه منه تعودضا عادلا.\n\nالباب الثاني\n\n(1) اي انه يحق لكل ل لاني اعتناق الدين او المذهب الذي يشاءء كما له تغيير دينه او مذهبه بآخر.\n01\n2 الاعان العائمي شر حقوق الانسان 7 121010 0 شخص الحق ف انشاء نقابة َ في الاشديا\nالى نقابات لحماية مصلحته (المادة 2 فقرة 4).\n\n(5) راجع القانون رقم 58 تاريخ 1991/5/29 (قانون الاستملاك).\n\n \n\n \n\f\n--- Page 5 ---\nالسلطات\n\nالفصل الاول\nأحكام عامة"
  },
  {
    "article_number": "16 - السلطة المشترعة *",
    "text": "لص المادة 16 بموجب المادة الاولى من القانون الدستوري الصادر في 7 على الوجه\nتتولى السلطة المشترعة هيئة واحدة هى مجلس النواب."
  },
  {
    "article_number": "7 له - السلطة الإجرائية*",
    "text": "عدل نص المادة 17 بموجب المادة الاولى من القانون الدستوري رقم 18 تاربخ 1990/9/21 على الوجه\nتناط السلطة الاجرائية بمجلس الوزراء. وهو يتولاها وفقا لأحكام هذا الدستور."
  },
  {
    "article_number": "16 - إقتراح القوانين واقرارها",
    "text": "*\nعدل نص المادة 18 بموجب المادة-50.من القانون الدستوري الصادر في 17 ثم عدل بموجب"
  },
  {
    "article_number": "الاولى من القانون الدستوري رقم",
    "text": "8 تاريخ 120/1 على الوكله التالئ:\n\nلمجلس النواب ومجلس الؤزراء حَق) اقتراح«القوانين»#ولاءينشروقانون بمايلم يقَرّهِ مجلس النواب."
  },
  {
    "article_number": "19 - المجلس الدستوري *",
    "text": "عدل نص المادة 19ابموجب المادة 50 من القنانون الدستوري الصادربفي1927/10/17 ثم عدل بموجب"
  },
  {
    "article_number": "الاولى من القانو ن الدستوري رق",
    "text": "م 18 تاريخ 1990/9/21 على ,الوجه التالي:\nينشأ مجلس دستوري! 'يلشراقبة دستورية القوانين يوالبت في النزاعات والطبعون الناشلثئة عن الانتخابات\nالرئاسية والنيابية. يعودباحق مراجعة هذا. المجلس في ما.يتعاق بمراقبة دشتورية القوانين الى كل من\nوالى رؤساء الطراتف المحترف بها قابونا في م انرا حالأحرال الشخصصية وجري امسق\nوممارسة الشعائر الدينية وحرية التعليم الديني.\nتحدد قواعد تنظيم المجلس وأصول العمل فية وكيفية تشكيله ومراجعته بموجب قانون."
  },
  {
    "article_number": "أ[)2 - السلطة القضائية*",
    "text": "السلطة القضائية تتولاها المحاكم على اختلاف درجاتها واختصاصاتها ضمن نظام ينص عليه\nالقانون ويحفظ بموجبه للقضاء وللمتقاضين الضمانات اللازمة.\nاما شروط الضمانة القضائية وحدودها فيعينها القانون. والقضاةر مستقلون في اجراء وظيفتهم وتصدر\nالقرارات والأحكام من قبل كل المحاكم وتنفذ باسم الشعب اللبناني!2)"
  },
  {
    "article_number": "1 2 - أهلية الإنتخاب *",
    "text": "(1) انشئ المجلس الدستوري بموجب القانون رقم 250 تاريخ 1993/7/14.\n62 0 اصول المحاكمات المدنية رقم 90 تاريخ 1983/9/16 في المادة 537 منه وجوب صدور الحكم باسم\n\n \n\n \n\f\n--- Page 6 ---\nفيه ا المطلوة ب بمقتضى قانون” الانتخاب.\n\nالفصل الثاني\nالسلطة المشترعة"
  },
  {
    "article_number": "2/2 - مجلس الشيوخ*",
    "text": "الغى نص المادة 22 بموجب المادة 50 من القانون الدستوري الصادر في 1927/10/17. ثم وضع النص\nالتالي؛ » بموجب المادة لثفلى من القانى ن الدستوري رقم 18 تار بخ 001\n\nجميع العائلات الروحية وتنحصر صلاحياته في القضايا المصيربة."
  },
  {
    "article_number": "23 -",
    "text": "الغي نص المادة 23 بموجب المادة 50 من القانون الدستوري الصادر في 1927/10/17"
  },
  {
    "article_number": "24 - تأليف مجلس النواب *",
    "text": "عدل نص المادة 24 بموجب المادة 2 من القانون الدستوري الصادرافى 110/7 وبموجب المادة 3 من\nالقرار رقم 9 تاربخ 1943/3/18 كم عدل-مجددا\" بموجب المادة الاولّى من القانون الدستوري الصادر في\n1 على الوجه#التالي:\nيتألف مجلس النواب من نوات متَتكَبِينَ\"يكون\"كدداهت\"وكيفية\"انتخابهة#وفاقا لقوانين الانتخاب المرعية\nالاجراء (2)\nاضيف النص التالي الىالمادة- 24 بموجب-القانون الدستوري رقم 18 تاريخ 1990/9/21:\n.وإلى ان يضع مجلس النواب قانون انتخاب خارج القيد الطائفيءتوزع المقاعديالنيابتية وفقا للقواعد\nالاتية:\nأ - بالتساوي بين الميظيحيين .والمسلمين.\nب - نسبيا_بيخ*ظوائف كل من الفئتين.\nج - نسبيا بين المناطق.\nوبصورة استثنائية» ولمرة واحدة» تملا بالتعيين دفعة واحدة وبأكثرية الثلثين من قبل حكومة الوفاق\nالوطنيء المقاعد النيابية الشاغرة بتاريخ نشر هذا القانون (3 3 والمقاعد التي تستحدث في قانون\nالانتخاب» تطبيقا للتساوي بين المسيحيين والمسلمين» وفقا لوثيقة الوفاق الوطني. ولحدد قانون الانتتخاب\nدقائق تطبيق هذه المادة."
  },
  {
    "article_number": "25 - حل مجلس النواب*",
    "text": "عدل نص المادة 25 بموجب المادة الاولى من القانون الدستوري الصادر في1947/1/21 على الوجه التالي:\n\nإذا حل مجلس النواب وجب ان يشتمل قرار الحل على دعوى لاجراء انتخايات جديدة وهذه\nالانتخابات تجري وفقا للمادة 24 وذ تنتهي في مدة لا تتجاوز الثلاثة أشهر.\n\n)1) : تصدر حتى تاريخه اية نصوص متعلقة باستحداث مجلس للشيوخ.\n\n)2( راجع القانون رقم 25 تاريخ 227108 المتعلق بانتخاب اعضاء مجلس النواب.\n\n(3)المقصود \"بهذا القانون' ' القانون الدستوري رقم 18 تاريخ 1100/01 وقد نشر في الجريدة الرسمية عدد 39 تاريخ\n7\n\n \n\n \n\f\n--- Page 7 ---\nالفصل الثالث\nاحكام عامة"
  },
  {
    "article_number": "2/6 - مركز الحكومة ومجلس النوا",
    "text": "ب*\nعدل نص المادة 26 بموجب المادة 3 من القانون الدستوري الصادر في1927/10/17 على الوجه التالي:\nبيروت مركز الحكومة ومجلس النواب."
  },
  {
    "article_number": "27 - تمثيل النائب للأمة*",
    "text": "عدل نص المادة 27 بموجب المادة 4 من القانون الدستوري الصادر في 7 وبموجب المادة\nالاولى من القانون الدستوري الصادر في 1947/1/21 على الوجه التالي:\n\nعضو مجلس النواب يمثل الامة جمعاء ولا يجوز ان تربط وكالته بقيد او شرط من قبل منتخبيه."
  },
  {
    "article_number": "268 - الجمع بين الوزارة والنيا",
    "text": "بة *\n\nعدل نص المادة 28 بموجب المادة الاولى من القانون الدستوري الصادر في 1929/5/8 على الوجه التالي:\nا 0 الوزارة. اما الوزراء فيجوز انتقاؤهم من أعضاء المجلس النيابي او\n\nمن أشخاص خارجين عنه او من"
  },
  {
    "article_number": "20 - فقدان أهلية النيابة *",
    "text": "عدل نص المادة 29 بموجب'المادة. 6يمن القانون الدستوري الصادر في 7 على الوجه التالي:\nإن الأحوال التي تفقد معها الأهلية للنيابة يعيّنها القانون."
  },
  {
    "article_number": "30 - الفصل في تتحة نياجة النوا",
    "text": "ب *\n\nعدل نص المادة 30 بموجب المادة 7 من القانوان الدستوري الصادر فى 1111/11/7 وبموجب المادة 3 من\n\nالقرار رقم 9 تاريخ 1943/3/18 ثم عَدل مجددا\" بموجب المادة الاوليَ“ممن القانؤان اللاشتوري الصادر في\n1201001011 على الؤجه التالي:\n\nللنواب وحدهم الحتقٌ بالفصل في صحة نيابتهم ولا يجوز ابطال انتخاب نائشٍ ما إلا بغالبية الثلثين\nأضيف النص التالي الى المادة 30 بموجب القانون الدستوري رقم 18 تاريخ 1990/9/21:\nتلغى هذه المادة حكما فور انشاء المجلس: الدستوري:ووضبع القانون المتعلق به موضع التنفيذ!!)."
  },
  {
    "article_number": "31 - إجتماعات المجلس خارج المو",
    "text": "اعيد القانونية *\nعدل نص المادة 31 بموجب المادة 8 من القانون الدستوري الصادر في 7 على الوجه التالي:\nكل اجتماع يعقده المجلس في غير المواعيد القانونية يعد باطلا حكما ومخالفا للقانون."
  },
  {
    "article_number": "32 - مواعيد الاجتماعات *",
    "text": "عدل نص المادة 32 بموجب المادة 9 من القانون الدستوري الصادر في 7 على الوجه التالي:\nيجتمع المجلس في كل سنة في عقدين عاديين فالعقد الاول يبتدئ يوم الثلاثاء الذي يلي الخامس\nعشر من شهر آذار وتتوالى جلسأته حتى نهاية شهر ايار والعقد اللي 2 يوم الثلاثاء الذي ري\n\nعمل آخر وتدوم مدة العقد الى آخر السنة.\n\n)1) انشئ المجلس الدستوري بموجب القانون رقم 2230 تاريخ 4 .1\n\n \n\n \n\f\n--- Page 8 ---"
  },
  {
    "article_number": "33 - إفتتاح وإختتام الاجتماعات",
    "text": "*\nعدل نص المادة 33 بموجب المادة 10 من القانون الدستوري الصادر في 1927/10/17 . ثم عدل مجددا\nبموجب المادة الاولى من القانون الدستوري رقم 18 تاربخ 1200/01 على الوجه التالي:\nإن افتتاح العقود العادية واختتامها يجريان حكما في المواعيد المبيتنة في المادة الثانية والثلاثين\nولرئيس الجمهورية, بالاتفاق مع رئيس الحكومة ان يدعو مجلس النواب الى عقود استثنائية بمرسوم\n\nيحدد افتتاحها وأختتامها ويرنامجها. وعلى رئيس الجمهورية؛ دعوة المجلس الى عقود استثنائية اذا"
  },
  {
    "article_number": "34 - نصاب الاجتماعات *",
    "text": "عدل نص المادة 34 بموجب المادة 11 من القانون الدستوري الصادر في 927/10/17 1على الوجه التالي:\nلا يكون اجتماع المجلس قانونيا ما لم تحضره الأكثرية من الأعضاء الذين يؤلفونه وتتخذ القرارات\nبغالبية الأصوات. اذا تعادلت الأصوات سقط المشروع المطروح للمناقشة."
  },
  {
    "article_number": "39 - علانية الجلسات*",
    "text": "عدل نص المادة 35 بموجب المادة 12 من القانون الدستوري الصادر في 1927/10/17 على الوجه التالي:\nجلسات المجلس علنية على أن له أن يجتمع في جلسة سرية بناء على طلب الحكومة او خمسة من\nأعضائه وله أن يقرر اعادة المناقشة في جلسة علنية في المبحث نفسه."
  },
  {
    "article_number": "36 - التصوبت في المجلسن*",
    "text": "تعطى الآراء بالتصدو دبول الشتفوي او ببطريقة القيام والجلوس الا فين الحالةالتي يراد فيها الانتخاب\nفتعطى الآراء بطريقة الاقتراغ\"التتري!إاما“فيمنا#يتختضن»جالقوانين»عَموماً اويدبا لاقتؤاع على مسألة الثقة فان\nالآراء تعطى دائما بالمناداة الى الاعضاء باسمائهم وبصوت عال."
  },
  {
    "article_number": "7 3 - طرح الثقة بالحكومةة",
    "text": "عدل نص المادة 37 بموجب المادة 13 .من القانون الدستوري الصادر في 1927/10/17؛ؤيموجب المادة 2\nمن القانون الدستوريهالصادر في 1929/5/8 على الوجه التالي:\n\nحق طلب عدم الثقة مطلق- لكل نائج-في- العقود“العاديئة وف العقود الاستثنائية ولا تجري المناقشة\nفي هذا الطلب 5 يقترع عليه الا بعد انقضاء خمسة ايام على الأقل من ايداعته.امام عمدة المجلس\n\nوابلاغه الوزراء المقصودين بذلك."
  },
  {
    "article_number": "36 - إقتراح القانون غير المواف",
    "text": "ق عليه *\nعدل نص المادة 38 بموجب المادة 14 من القانون الدستوري الصادر في 1927/10/17 على الوجه التالي:\nكل اقتراح قانون لم ينل موافقة المجلس لا يمكن ان يطرح ثانية للبحث في العقد نفسه."
  },
  {
    "article_number": "309 - ملاحقة النائب بسبب آرائه",
    "text": "*\nعدل نص المادة 39 بموجب المادة 15 من القانون الدستوري الصادر في 1927/10/17 على الوجه التالي:\nلا يجوز اقامة دعوى جزائية على أي عضو من أعضاء المجلس بسبب الآراء والأفكار التي يبديها\nمدة نيابته. َ"
  },
  {
    "article_number": "40 - ملاحقة النائب لإرتكابه جر",
    "text": "ما جزائياً *\nعدل نص المادة 40 بموجب المادة 16 من القانون الدستوري الصادر في1927/10/17 على الوجه التالي:\n\n0 يجوز في اثناء دور اعفن اتخاد اجراءات جزائية نحو أي عضو من اعضاء المجلس د القاء\n\n \n\f\n--- Page 9 ---"
  },
  {
    "article_number": "41 - شغور مقعد في المجلس *",
    "text": "عدل نص المادة 41 بموجب المادة 17 من القانون الدستوري الصادر في 7 /10**ظ1 ويموجب المادة 3\n\nمن القرار رقم 9 تاريخ 38 ”2 ثم عدل مجدداً بموجب المادة الاولى من القانون الاستوري الصادر\nفي 1147/1/21 على الوجه التالي:\n\nإذا خلا مقعد في المجلس يجب الشروع في انتخاب الخلف في خلال شهرينء ولا تتجاوز نيابة\nالعضو الجديد م نيابة العضو القديم الذي يحل محله.\n\nاما اذا خلا المقعد فى المجلس قبل انتهاء عهد نيابته بأقل من ستة اشهر فلا يعمد الى انتخاب"
  },
  {
    "article_number": "42 - مهلة الانتخابات *",
    "text": "عدل نص المادة 42 بموجب المادة 18 من القانون الدستوري الصادر في1927/10/17 ويموجب المادة 3\nمن القرار رقم 9 تاريخ 38 ”2 ثم عدل مجددا\" بموجب المادة الاولى من القانون الاستوري الصادر\nفي1947/1/21 على الوجه التالي:\nتجري الانتخابات العامة لتجديد هيئة المجلس في خلال الستين يوما السابقة لانتهاء مدة النيابة."
  },
  {
    "article_number": "43 - نظام المجلس الداخلي *",
    "text": "عدل نص المادة 43 بموجب المادة 19 من القانون الدستوري الصادر في 1927/10/17 على الوجه التالي:\nللمجلس ان يضع نظامه الداخلي(!)"
  },
  {
    "article_number": "44 - تجديد إنتخاب المجلس *",
    "text": "عدل نص المادة 44 تموجب المادة 20,من. القانون الدستوري الصادن في1927/10/17 ويموجب المادة\n\nالاولى من القانون الدستوري الصادر في 1947/1/21 » ثم عدل مجددا بموجب القتادة الاولى من القانون\nالدستوري رقم 18 تاريخ 120/01 على الوجه التالي:\n\nفي كل مرة يجدد المجلش انتخابه يجتمع برئاستة اكبر اعضائه مننا وبقوم العضّبوان الاصغر سنا\nبينهم بوظيفة أمين. وبعمد الى انتتخاب الرئيس ونائب الرئيس لمدة ولاية المجلس كل منهما على حدة\nبالاقتراع السري وبالغآلبية,التظلفة من”اضّوات المقترعين. وتبنى التتيّجية فيادورة#»اقتراع ثالثة على\nالغالبية -النسبيق واذا تساؤت الاصوات فالاكبر سنا/يعد منتخيا.\n\nوفي كل_مرة يجدذ المجلس انتخابه» وعند افتتاح عقد تشرين الاول من كل عام يعمد المجلس الى\nانتخاب أمينين با لاقترا. اع السري وفقا للغالبية المنصوص غنها في الفقرة الاولى من هذه المادة.\n\nللمجلس» ولمرة واحدة, بعد :عامين من انتخاب رئيسه ونائب رئيسه» وفي أول جلسة يعقدهاء أن\nينزع الثقة من رئيسه أو نائبه بأكثرية الثلثين من ممجموع اعضناته بناء على عريضة يوقعها عشرة نواب\nعلى الاقل. وعلى المجلسء في هذه الحالة» ان يعقد على الفور جلسة لملء المركز الشاغر."
  },
  {
    "article_number": "45 - حق الاقتراع *",
    "text": "عدل نص المادة 45 بموجب المادة 21 من القانون الدستوري الصادر في 00707 ع الوجه التالي:"
  },
  {
    "article_number": "46 - حفظ النظام داخل المجلس *",
    "text": "عدل نص المادة 46 بموجب المادة 22 من القانون الدستوري الصادر في 1927/10/17 على الوجه التالي:"
  },
  {
    "article_number": "477 - تقديم العرائض *",
    "text": "(1) راجع النظام الداخلي تاريخ 1994/10/18 (النظام الداخلي لمجلس النواب).\n\n \n\n \n\f\n--- Page 10 ---\nعدل نص المادة 47 بموجب المادة 23 من القانون الدستوري الصادر في 1927/10/17 على الوجه التالي:\nلا يجوز تقديم العرائض الى المجلس الا خطا ولا يجوز تقديم العرائض بصورة شفوية او دفاعية."
  },
  {
    "article_number": "48 - تعويضات أعضاء المجلس *",
    "text": "عدل نص المادة 48 بموجب المادة 24 من القانون الدستوري الصادر في 1927/10/17 على الوجه التالي:\nالتعويضات التي يتناولها اعضاء المجلس تحدد بقانون(!).\n\nالفصل الرابع\nالسلطة الاجرائية\n\nأولا: رئيس الجمهورية"
  },
  {
    "article_number": "49 - رئيس الدولة وإنتخابه *",
    "text": "عدل نص المادة 49 بموجب المادة 25 من القانون الدستوري الصادر في 7 وو بموجب المادة 3\nمن القانون الدستوري الصادر في 8 رو بموجب المادة 2 من القانون الدستوري الصادر فى\n12010101 و بموجب المادة الاولى من القانون الدستوري الصادر في 9202 ثم عدل مجددا\"\nبموجب المادة ؛ الاولى ‎٠‏ من القانون الدستوري ثِ 18 تاريخ 1990/9/21 على 54 التالي:\nبالغالبية نالبية المطلقة في دوراتج #خ التي - “وتديج مم سنواك 0 تجوز\" أعيادة انتخابه الا بعد\nست سنوات ‎٠‏ لانتتهاء ولايته لز 2ش\nالمانعة لأهلية الترشي-(©)!\nكما أنه لا يجوز انتخاب القضاة وموظفي الفئة الأولى» وما يعادلها في جميع الإدارات العامة\nوالمؤسسات العامة وسائر الأشخاص المعنوبين في القانون العام» مدة قيامهم بوظيفتهم وخلال السنتين\nاللتين تليان تاريخ استقالتهم وانقطاعهم فعليا عن وظيفتهم او تاريخ احالتهم على التقاعد.\n\nمده (50 - حلف اليمين الدستوري *\n\nعندما يقبض رئيس الجمهورية على ازمة الحكم عليه ان يحلف امام البرلمان يمين الاخلاص للأمة\nوالدستور بالنص التالى:\n\n)1) صدرت قوانين عدّة متعلقة بت بتعوسضات ومخصصات اعضاء المجلس النيابي» منها : قانون تاريخ 114\nوالقانون رقم 21 تارد خ 1987/5/6 والقانون رقم 35 تارد خ 1987/10/28 والقانون رقم 13 تاريخ 0(#/1*120[0\nوالقانون رقم 2 تاريخ 27 00/3ؤظخ1] والقانون رقم 108 تاريخ 7 1 .\n\n)2( أضيفت الى المادة 49 من الدستور فقرة جديدة تتعلق بتمديد ولاية رئيس الجمهورية استتثنائياء وذلك بموجب المادة\nالاولى من القانون الدستوري رقم 0602 تاريخ 119 التالي نصها: 'لمرة واحدة وبصورة استثنائية» تستمر ولاية\nرئيس الجمهورية الحالي ثلاث سنوات تنتهي في الثالث والعشرين من تشرين الثاني 8. ‎٠.‏ ثم اضيفت فقرة اخرى\nجديدة تمدد ولاية رئيس ئيس الجمهورب بصورة استثنائية بموجب المادة الاولى من الفانون الدستوري ثَُ 5565 تاريخ\n226/4 التالي نصها: المرة واحدة ويصورة استثنائية» تستمر ولاية رئيس الجمهورية الحالي ثلاث سنوات تنتهي في\nالثالث والعشرين من تشرين الثاني 2007\".\n\n)3( راجع القانون الدستوري رقم 627 تاريخ 13[ 1210010 الذي اضاف فقرة جديدة الى المادة 9 من الدستور والمنشور\nفي باب التوثيق.\n\n \n\n \n\f\n--- Page 11 ---\n\"احلف بالله العظيم أني أحترم دستور الأمة اللبنانية وقوانينها واحفظ استقلال الوطن اللبناني وسلامة\nأراضيه\". ‎١ ١‏"
  },
  {
    "article_number": "51 - إصدار القوانين *",
    "text": "عدل نص المادة 51 بموجب المادة 26 من القانون الدستوري الصادر في 7 /10**ظ1 و بموجب المادة\nالاولى من القانون الدستوري رقم 18 تاربخ 1990/9/21 على الوجه التالي:\n\nيصدر رئيس الجمهورية القوانين وفق المهل المحددة في الدستور بعد أن يكون وافق عليها المجلس»\nوبطلب نشرهاء وليس له ان يدخل تعديلا عليها او ان يعفي احدا من التقيّد بأحكامها."
  },
  {
    "article_number": "52 - عقد المعاهدات الدولية *",
    "text": "عدل نص المادة 52 بموجب المادة 27 من القانون الدستوري الصادر في1927/10/17 وبموجب المادة 3\n\nمن القانون الدستوري الصادر فى ء1200ظخك1 ثم عدل مجددا بموجب المادة الاولى من القانون الدستوري\nرقم , 18 تاريخ 1990/9/21 على ألوجه التالي:\nذلك مصضاحة البلاد ا الدولة. اما ا التتى وي ُ ع بمالية اد\nوالمعاهدات التجارية وسائر المعاهدات التى لا يجوز فسخها سنة فسنة» فلا يمكن ابرامها الا بعد\nموافقة مجلس النواب. 1"
  },
  {
    "article_number": "53 - صلاحيات رئيس التهوربة *",
    "text": "عدل نص المادة 53ابموجتب المادة 28 من القانون الدستوري الصادر في 7 وبوبموجب المادة\n\nالاولى من القانون الدستوري الصادر في 721 :عل مجددارز#بموجب#المادة الاولى من القانون\nالدستوري رقم 18 تاريخ 120/01 على الوجه التالي:\n\n1 - يترأس رئيس الجمهورية.مجلس الوزراء. عندما يشاء.دون أن يشارك في التصودت.\n\n2- يسمي رئيس الجمهورية رئيس الحكومة اللكلّف بالتشاور معإرئيس مجلس,النواب استنادا الى\nاستشارات نيابية ملزمة يطلعه-رسميا علي-نتائجها.\n\n3- يصدر مرسوم تسفية رئيس مجلس الوزراء منفردا.\n\n4- يصدر_بالاتفئاق مع رئيس مجلس الوزراء مرسوم تشكيل الحكومة ومراسيم.قبول استقالة الوزراء\nاو اقالتهم.\n\n5- يصدر منفردا المراسيم بقبول استقالة الحكومة أو اعتبارها مستقيلة.\n\n6- يحيل مشاريع القوانين التي ترفع اليه من مجلس الوزراء الى مجلس النواب.\n\n7- يعتمد السفراء ويقبل اعتمادهم.\n\n8- يرئس الحفلات الرسمية ويمنح اوسمة الدولة بمرسوم!\"\".\n\n9- يمنح العفو الخاص بمرسوم. اما العفو الشامل فلا يمتح الا بقانون.\n\n0- يوجّه عندما تفت تفتضي الضرورة رسائل الى مجلس النواب.\n\n1- يعرض أي امر من الامور الطارئة على مجلس الوزراء من خارج جدول الأعمال.\n\n2- يدعو مجلس الوزراء استثنائيا كلما رأى ذلك ضروريا بالاتفاق مع رئيس الحكومة."
  },
  {
    "article_number": "294 - توقيع المراسيم*",
    "text": "عد نص المادة 54 بموجب المادة الاولى من القانون الدستوري رقم 18 تاريخ 1990/9/21على الوجه\n\n \n\n \n\f\n--- Page 12 ---\nمقررات رئيس الجمهورية يجب ان يشترك معه في لتوليع عليها رئيس الحكومة والوزير او الوزراء"
  },
  {
    "article_number": "55 - طلب حلّ مجلس النواب *",
    "text": "عدل نص المادة 55 بموجب المادة 29 من القانون الدستوري الصادر في 7 /10**ظ1 وبموجب المادة 4\nمن القانون الدستوري الصادر في 8 22 ثم عدل مجددا بموجب المادة الاولى من الفانون الدستوري\nرقم 9 8 تاريخ 00011 على الوجه التالي:\nالطلب جل ا حل مجلس النواب قوق يا عهد النيابة. فإذا قبن مجلي الوزناة) - بناء\nعلى ذلك حل اا يصدر رئيس الجمهورية مرسوم الحلّء وفي هذه الحال ا ل\nخلال |الأيام ال الخمسة عثر التي نلي اعلا الانتخاب.\n\n0"
  },
  {
    "article_number": "6ه - مهل إصدار القوانين المستع",
    "text": "جلة *\nعدل نص المادة 56.بموجب المادة,30 من القانون الدستوري الصادرا في 1927/10/17.: ثم عدل مجددا\nبموجب المادة الاولى ه دن طشك له الاستوري ماله 8 تار, 9 700/3 على الوجه الثالي:\nالحكومة 58 نشرها. أما ا الذي يتخ يتخذ المجلس 0 بوجوب استعجال ص دارهاء فيجب عليه\nان يصدرهاً في خلال خمسة أيام ويطلب نشرها.\nقاو يعار المراسيم ويككهستارهاء ولملاق الللب الى اأجلس لساك عادة تبني أي رام من\n0 الوزراء د القزار المتخذ او انقخضت المهلثة دون اصدار لمر او اعادته يعتبر القرار او"
  },
  {
    "article_number": "57 - إعادة النظر بالقوانين *",
    "text": "عدل نص المادة 57 بموجب المادة 31 من القانون الدستوري الصادر في 7 ثم عدل مجددا\nبموجب المادة الاولى من القانون الدستوري رقم 8 تاريخ 120/01 على الوجه التالي:\n\nلرئيس الجمهورية» بعد اطلاع مجلس الوزراء» حق طلب اعادة النظر في القانون مرة واحدة ضمن\nالمهلة المحددة لإصداره ول يجوز ان يرفض طلبه. ا\n\nمجموع الأعضاء الذين ل المجلس قانونا.\nوفى حال انقضاء المهلة دون اصدار القانون او اعادته يعتبر القانون نافذا حكما ووجب نشره."
  },
  {
    "article_number": "58 - مشاريع القوانين المستعجلة",
    "text": "*\n\nعدل نص المادة 58 بموجب المادة 32 من القانون الدستوري الصادر في 1927/10/17.: ثم عدل مجددا\nبموجب المادة الاولى من القانون الدستوري رقم 8 تاريخ 120/01 على الوجه التالي:\n\nكل مشروع قانون تقرر الحكومة كونه مستعجلا بموافقة مجلس الوزراء مشيرة الى ذلك في مرسوم\nالإحالة يمكن لرئيس الجمهورية بعد مضي اربعين يوما من طرحه على المجلسء ويعد ادراجه في\n\n \n\f\n--- Page 13 ---\nبتنفيذه بعد موافقة مجلس الوزراء . ُ"
  },
  {
    "article_number": "50 - تأجيل انعقاد مجلس النواب",
    "text": "*\nعدل نص المادة 59 بموجب المادة 33 من القانون الدستوري الصادر في 1927/10/17 على الوجه التالي:\nلرئيس الجمهورية تأجيل انعقاد المجلس الى أمد لا يتجاوز شهرا واحدا وليس له ان يفعل ذلك مرتين\nفي العقد الواحد."
  },
  {
    "article_number": "00 - مسؤولية رئيس ئيس الجمهورب",
    "text": "ة *\nعدل نص المادة 60 بموجب المادة الاولى من القانون الدستوري الصادر في 1947/1/21 على الوجه التالي:\nلا تبعة على رئيس الجمهورية حال قيامه بوظيفته الا عند خرقه الدستور او في حال الخيانة\nالعظمى. 1\nاما التبعة فيما يختص بالجرائم العادية فهي خاضعة للقوانين العامة. ولا يمكن اتهامه بسبب هذه\nالجرائم او لعلّتي خرق الدستور والحيانة العظمي الا من قبل مجلس النواب بموجب قرار يصدره بغالبية\nثلثشي مجموع اعضائه ويحاكم امام المجلس الأعلى المنصوص عليه في المادة الثمانين ويعهد في\nوظيفة النيابة العامة لدى المجلس الأعلى الى قاض تعيّنه المحكمة العليا المؤلفة من جميع غرفها."
  },
  {
    "article_number": "61 - كفا يد رئيس الجمهورية *",
    "text": "قبل 0 الأعلى"
  },
  {
    "article_number": "602 - خلو سدة الرئاسة *",
    "text": "عدل نص المادة 62 بموجب_المادة.الاولى من القانون الدستوري رقم 18 تاريخ1990/9/21 على الوجه\nالتالي:\nفي حال خلوٌ مدة الرئاسةيلأي علّة كانت تناط صلاحيات رئيس ,الجمهورية وكالة بمنجلس الوزراء ."
  },
  {
    "article_number": "63 - مخضصات رئيس الجمهوربة *",
    "text": "مخصصات-رَكِيشَ الجمهورية تحدد بموجب قانون!!) ولا تجوز زيادتها ولا انقامتها طيلة مدة ولايته.\n\nثانيا: رئيس مجلس الوزراء"
  },
  {
    "article_number": "04 - صلاحيات رئيس مجلس الوزراء",
    "text": "*\nعدل نص المادة 64 بموجب المادة الاولى من القانون الدستوري رقم 18 تاربخ 1990/9/21على الوجه\nالتالي:\nرئيس مجلس الوزراء هو رئيس الحكومة يمثلها ويتكلم باسمها ويعتبر مسؤولا عن تنفيذ السياسة\n1- يرئس مجلس الوزراء» ويكون حكما نائبا لرئيس المجلس الأعلى للدفاع2)\n\n(1) صدرت قوانين عدة متعلقة بتعويضات ومخصصات رئيس الجمهورية» نذكر بعضا منها:\n\nالقانون رقم 21 تاربخ 1987/5/6 والقانون رقم 35 تاريخ 1987/10/28 والقانون رقم 13 تاريخ 1988/4/20 والقانون\nرقم 2 تاريخ 1990/3/27 والقانون رقم 8 تاريخ 1991/11/7.\n\n)2( بالنسبة لمان الاعلى للدفاع» راجع القانون رقم 102 تاريخ 0/6ظ112 (قانون الدفاع الوطني - الباب الاول\nالفصل الثانى\n\n \n\n \n\f\n--- Page 14 ---\n0 الصيّق لتصريف الأحمال 1\n\n3- يطرح سياسة الحكومة العامة امام مجلس النواب.\n\n4- يوقع مع رئيس الجمهورية جميع المراسيم ما عدا مرسوم تسميته رئيسا للحكومة ومرسوم قبول\nاستقالة الحكومة او اعتبارها ل\n\n5- يوقع مرسوم الدعوة الى فتح دورة استثنائية ومراسيم اصدار القوانين وطلب اعادة النظر فيها\n\n6- يدعو مجلس الوزراء الى الانعقاد وضع جدول أعماله. ويطلع رئيس الجمهورية مسبقا على\nالمواضيع التي يتضمُّنها وعلى المواضيع الطارئة التي ستبحث.\n\n7- يتابع أعمال الإدارات والمؤسسات العامة وبنسق بين الوزراء ويعطي التوجيهات العامة لضمان\nحسن سير العمل.\n\n8- يعقد جلسات عمل مع الجهات المعنية في الدولة بحضور الوزير المختص.\n\nثالثا: مجلس الوزراء"
  },
  {
    "article_number": "65 - صلاحيات مجلس الوزراء *",
    "text": "عدل نص المادة 65 بموجب المادة“الاولى من القانون الدستوري رقم 8 تاريخ 1 على الوجه\nالتالي:\nالصلاحيات التي يمارسها:\n\n1 وضع السياسة العامية-للدولة في-جميع المجالات ووضع مشاريع القوانين والمراسيم التنظيمية\n\nواتخاذ القرارات اللازمة لتطبيقها.\n- السهر على تنفيذ القتوانين والأنظمة والإشراف على أعمنا ككل أجهللزة الذولة من إدارات\nومؤسات مدنية وعسكرية وأمنية بلا استثناء .\n\n3- تعيين موظفية آلدولة وصرفهم وقبول استقالتهم وفق القانون0).\n\n4- حل مجلس النواب بطلب من رئيس الجمهورئة اذا/امتنع مجلس النواب» لغير أسباب قاهرة» عن\nالاجتما ع طوال عقد عادي او طوال عقدين استثنائيين متواليين لا تقل مدة كل منهما عن الشهر او في\nحال رده الموازنة برمتها بقصد شل يد الحكومة عن العمل. ولا تجوز ممارسة هذا الحق مرة ثانية\nللأسيباب نفسها التي دعت الى حلّ المجلس في المرة الأولى.\n\n5- يجتمع مجلس الوزراء دوريا في مقر خاص ويترأس رئيس الجمهورية جلساته عندما يحضر.\nويكون النتصاب ا لانعقاده أكثرية أما المواضية أعضائه؛ اويبتخذ ذ قراراته اوفقي\" فإذا اتعذر ذلك\n\nتعديل الدستور اعلان حالة الطوارئ. والغاؤهاء 5 والسلم» ؛ التعبئة العامة» الاتفاقات والمعاهدات\nالدولية» الموازنة العامة للدولة» الخطط الإنمائية الشاملة والطويلة المدى» تعيين موظفي الفئة الأولى او\n\nما يعادلهاء اعادة النظر في التقسيم الإداري» حلّ مجلس النواب» قانون الانتخايات» قانون الجنسية»\nقوانين الاحوال الشخصية» اقالة الوزراء .\n\nتصريف الاعمال بعد اعتبار الحكوية مسقيلة.\n\n)2( راجع القانون رقم 2 تاريخ 61/1[2|/|ةؤؤظ1 (نظام الموظفين).\n\n \n\n \n\f\n--- Page 15 ---"
  },
  {
    "article_number": "06 - أهلية الوزراء ومهامهم ومس",
    "text": "ؤوليتهم *\nعدل نص المادة 66 بموجب المادة 34 من القانون الدستوري الصادر في 7 ثم عدل مجددا\nبموجب المادة الاولى من القانون الدستوري رقم 8 تاريخ 120/01 على الوجه التالي:\n\nلا يلي الوزارة الا اللبنانيون ولا يجوز تولي الوزارة الا لمن يكون حائزا على الشروط التي تؤهله\nللنيابة.\n\nيتولى الوزراء ادارة مصالح الدولة وبناط بهم تطبيق الأنظمة والقوانين كل بما يتعلق بالأمور العائدة\nالى إدارته ويما خص به.\nيتحمل الوزراء اجماليا تجاه مجلس النواب تبعة سياسة الحكومة العامة ويتحملون افراديا تبعة افعالهم\nالشخصية."
  },
  {
    "article_number": "7 © - حضور الوزراء جلسات مجلس",
    "text": "النواب*\nعدل نص المادة 67 بموجب المادة 35 من القانون الدستوري الصادر في 1927/10/17 على الوجه التالي:\nللوزراء ان يحضروا الى المجلس أنى شاؤوا وأن يسمعوا عندما يطلبون الكلام ولهم أن يستعينوا بمن\nيرون من عمال ادارتهم"
  },
  {
    "article_number": "68 - تقرير عدم الثقة»",
    "text": "عدل نص المادة 68 بموجب المادة 36 من القانون الدستوري الصادر في 1927/10/17 على الوجه التالي:\nعندما يقرر المجلس عدم الثقة بأحد. الوزراء وفاقا للمادة السابعة والثلاثين وجب على هذا الوزير ان"
  },
  {
    "article_number": "© 6 - إستقالة الكو أزإقالة\"وزي",
    "text": "ة*\nألغى نص المادة 69 بموجب المادة 5 من القانون الدستوري الصادر في 8 22 ثم بموجب المادة\nالاولى من القانون الدستورييرقم 18تاريخ-1990/9/21>-ح1 النص التالي محل النضن, الملغى:\n1- تعتبر الحكومة مستقيلة في الحالات الآتية:\nأ - إذا استقال رئيسها.\nب- إذا فقدت أكثريظن ثلث-عدد أعضتائها المحدك“في-نترسوم- تشكيلها.\nج - بوفاة رئيسها.\nد - عند بدء ولاية رئيس الجمهورية.\nه- عند بدء ولاية مجلس النواب.\n- عند نزع الثقة منها من قبل المجلس النيابي بمبادرة منه أو بناء على طرحها الثقة.\nالحكومة. ‎١‏\n‏3- عند استقالة الحكومة او اعتبارها مستقيلة يصبح مجلس النواب حكما في دورة انعقاد استثنائية\nحتى تأليف حكومة جديدة ونيلها الثقة.\n\nاسادة 770 - إتهام الحكومة من قبل مجلس النواب*\nعدل نص المادة 70 بموجب المادة الاولى من القانون الدستوري رقم 18 تاريخ 1990/9/21على الوجه\nالتالي:\nلمجلس الذوب, ان يتهم رئيس مجلس الوزر والوزراء بارتكابهم الخوانة العدمى او باخلالهم\n0 . وبحدد قانون خاص شروط مسؤولية ا والوزراء الحقوقية.\n\n \n\f\n--- Page 16 ---"
  },
  {
    "article_number": "71 - محاكمة الحكومة*",
    "text": "عد نص المادة 71 بموجب المادة الاولى من القانون الدستوري رقم 18 تاريخ 1990/9/21 على الوجه\nيحاكم رئيس مجلس الوزراء والوزير المتهم أمام المجلس الأعلى."
  },
  {
    "article_number": "00 - كف يد رئيس مجلس الوزراء ا",
    "text": "و الوزبير المتهم *\nعدل نص المادة 72 بموجب المادة الاولى من القانون الدستوري رقم 18 تاربخ 1990/9/21 على الوجه\nالتالي:\nيكفٌ رئيس مجلس الوزراء او الوزير عن العمل فور صدور قرار الاتهام بحقه» وإذا استقال لا تكون\nاستقالته سببا لعدم اقامة الدعوى عليه او لوقف المعاملات القضائية.\n\nالباب الثالث\n\nفي انتخاب رئيس الجمهوربة وتعديل الدستور واعمال مجلس النواب*\nأ- انتخاب رئيس الجمهوربة"
  },
  {
    "article_number": "3 - موعد انتخاب رئيمن الجمهورب",
    "text": "ة *\n\nعدل نص المادة 73/ِبِمَوَجَِبِ المادة 38 من القانون الدستوري الصادر في 7 وإوإبموجب المادة 2\nمن القانون الدستوري اه في ا على الوجه تلاج\n\nبناء 0 دعوة من رئيسه لانتخاب الرئيس ا\n0 إذا لم يدع المجلس لهذا الغرض فإنه يجتمعإحكما في اليوم العاشرر الذي يسبق أجل انتهاء ولاية\nالرئيس.\nالسادة 74 - إنتخاب الخلف- عند-خلؤ سدة الرّئاسَة*\nعدل نصَّ\"المادة 74 بموجب المادة 39 من القانون الدستوري الصادر في 12*17 على الوجه التالي:\nإذا خلت ' سدة الرئاسة ب بسبب ب وفأة الرئيس ليا إمتوالته أو ' سبب آخر فلأجل انتخاب الخلف ب\nالهيئات اا دون ابطاء , ويجتمع المجلس م القفانون حال الفراغ من الأعمال ا\nالعادة 5774 - صلاحيات المجلس الملتئم للإنتخاب*\nعدل نص المادة 75 بموجب المادة 40 من القانون الدستوري الصادر في 007107 على الوجه التالي:\nالشروع حالا في انتخاب رئيس ا دون مناقشة او أي عمل آخر.\nب- في تعديل الدستور"
  },
  {
    "article_number": "776 - إعادة النظر بالدستور بطل",
    "text": "ب من رئيس الجمهوربة*\nعدل نص المادة 76 بموجب المادة 41 من القانون الدستوري الصادر في 1927/10/17 على الوجه التالي:\nمجلس النواب. 1\n\n \n\f\n--- Page 17 ---"
  },
  {
    "article_number": "7,7 - إعادة النظر بالدستور بطل",
    "text": "ب من مجلس النواب*\nعدل نص المادة 77 بموجب المادة 42 من القانون الدستوري الصادر في 1927/10/17.: ثم عدل مجددا\nبموجب المادة الاولى من القانون الدستوري رقم 8 تاريخ 120/01 على الوجه التالي:\nيمكن أيضا اعادة النظر في الدستور بناء على طلب مجلس النواب فيجري الأمر حينئذ على الوجه\nالآتي:\n0\nعلى أن المواد والمسائل التي يتناولها الاقتراح يجب تحديدها وذكرها بصورة واضحة: فيبلّغ رئيس\nالمجلس ذلك 0 فتراح َ الحكومة طالبا اليها ان تضع مشروع قانون في شأنه» فإذا وافقت الحكومة\nجب المجلس الى رثيت أو الطب من مجلس الوزرة + حل وجرا التخابات جدية في خلال ثلانة\nالتعديل في مدة أربعة أشهر.\n\nت- في أعمال مجلس النواب"
  },
  {
    "article_number": "8 - التصوبت على مشروع تقديل-ال",
    "text": "دستور *\nعدل نص المادة 78 بموجب”المادة,43 من_القانون الدستوري الصادر في 1927/10/17 على الوجه التالي:\nإذا طرح على المجلس مشروع يتعلق بتعديل الدستور يجب عليه ان يثابر على المناقشة حتى\nالتصويت عليه قبل أي عمل آاخر. على أنه لا يمكنه أن يجري مناقشة او أن يصوت إلا على المواد\nوالمسائل المحددة بصورة واضحة في المشروع الذئ#يكون قدم له\n\nسد 79 - الأكثربة المتظلوبة لتعديّل الدستور*\nعدل نص المادة 79 بموجب المادة 44,من القاثون الدستوري الصادر في 1927/10/17. ثم عدل مجددا\nبموجب المادة الأولى من القانون الدستوري ارقم 18 تاريخ 000/01 على الوهيه التالي:\nمالم تلتثم أكرية مؤلفة من ظ/ُ الأعضاء الذين يؤلفون المجلس قانونا ويجب أن ون النصويت\nبالغالبية نفسها.\nوعلى رئيس الجمهورية أن يصدر القانون المتعلّق بتعديل الدمستور بالشكل والشروط نفسها التي\nتصدر وتنشر بموجبها القوانين العادية ويحق له خلال المدة المعينة للإصدار ان يطلب الى المجلس\n\nأيضا.\n\nأ- المجلس الأعلى"
  },
  {
    "article_number": "00 - المجلس الأعلى*",
    "text": "--- Page 18 ---\nعدل نص المادة 80 بموجب المادة 45 من القانون الدستوري الصادر في 1117 ثم عدل مجددا\nبموجب المادة الاولى من القانون الدستوري رقم 18 تاربخ 1990/9/21 على الوجه التالي!!)\nيتألف المجلس الأعلى ومهمته محاكمة الرؤساء والوزراء»ء من سبعة نواب ينتخبهم مجلس النواب\nوثمانية من أعلى القضاة اللبنانيين رتبة حسب درجات التسلسل الفضائي او باعتبار القدمية اذا تساوت\nدرجاتهم ويجتمعون تحت رئاسة أرفع هؤلاء القضاة رتبة وتصدر قرارات التجريم من المجلس الأعلى\nبغالبية عشرة أصوات. وتحدد أصول المحاكمات لديه بموجب قانون خاص.\n\nب- في المالية"
  },
  {
    "article_number": "811 - فرض الضرائب العمومية*",
    "text": "عدل م المادة 81 بموجب المادة الو لى من القانو 5 ؛ الدستوري الصادر في 00011 على الوجه التالي:\nزو ل ا احكامه يه جميع الأراضي اللبنانية دون استثناء . ”\nانمادة 82 - تعديل الضريبة أو الغاؤها*\nلا يجوز تعديل ضريبة او الغاؤها إلا بقانون."
  },
  {
    "article_number": "83 - تقديم الموازنة والإقتراع",
    "text": "عليها *\nكل سنة في بدء عقد تشرين الأول تقدم الحكومة لمجلس النوابت موازنة شاملة نفقات الدولة ودخلها\nعن السنة القادمة وبقترع على الموازنة بندا تتا"
  },
  {
    "article_number": "34 - احداث نفقات جديدة *",
    "text": "عدل نص المادة 84 بموجب المادة 46 4 من 0 الدستوري الصادر في 7 1 الوجه التاليز\nيزيد الاعتمادات 1 عليه في مشررج 00 9 في بقية المشياريع المذكورة شواء كان ذلك\nبصورة تعديل يدخله عليها أو بطريقة الاقتراج. غير أنه يمكنه بعد,الانتهياء من«تلك+المناقشة ان يقرر\nبطريقة الاقتراح قوانين من شأنها إحداث نفقات جديدة."
  },
  {
    "article_number": "845 - الاعتمادات الاستثنائية *",
    "text": "عدل نص المادة 85 بموجب المادة 47 من القانونت الدستوري الصادر في 7 وبموجب المادة\n\nالاولى من القانون الدستوري الصادر في 1 لثم عدل مجددا بموجب المادة الاولى من القانون\nالدستوري رقم 18 تاربخ 120/01 علئ الوجه التالي:\n\nلا يجوز أن يفتح اعتماد استثنائي إلا بقانون خاص.\n\nأما اذا دعت ظروف طارثئة لنفقات مستعجلة فيتخذ رئيس الجمهورية مرسوماء بناء على قرار صادر\nعن مجلس الوزراء» بفتح اعتمادات استثنائية او اضافية وبينقل اعتمادات في الموازنة على أن لا\nتتجاوز هذه الاعتمادات حدا أقصى يحدد في قانون الموازنة. ويجب ان تعرض هذه التدابير على\nموافقة المجلس في أول عقد يلتئم فيه بعد ذلك."
  },
  {
    "article_number": "86 - البت بمشروع الموازنة *",
    "text": "عدل نص المادة 86 بموجب المادة 48 من القانون الدستوري الصادر في 1927/10/17 . ثم عدل مجددا\nبموجب المادة الاولى من القانون الدستوري رقم 18 تاربخ 1200/01 على الوجه التالي:\n\n \n\n \n\f\n--- Page 19 ---\nاذا لم يبت مجلس النواب نهائيا في شأن مشروع الموازنة قبل الانتهاء من العقد المعين لدرسه فرئيس\nا الحكومة يدعو المجلس فورا لعقد استثنائي يستمر لغاية نهاية كانون\nفلمجلس الوزراء ينا لإا بصدر ا يه عن وين امور مرسم بجع بسيو لمرو\n\nعلى أنه في مدة العقد الاستثنائي المذكور تجبى ى الضرائب والتكاليف والرسوم والمكوس والعائدات\nالأخرى كما في السابق وتؤخذ ميزانية السنة السابقة اساسا ويضاف اليها ما فتح بها من الاعتمادات\n\nالاضافية الدائمة ويحذف منها ما أسقط من الاعتمادات الدائمة وتأخذ الحكومة نفقات شهر كانون\nالثانى من السنة الجديدة على القاعدة الاثنى عشرية."
  },
  {
    "article_number": "8 - قطع الحساب *",
    "text": "عدل نص المادة 87 بموجب المادة 49 من القانون الدستوري الصادر في 1927/10/17 على الوجه التالي:\n\nإن حسابات الادارة المالية النهائية لكل سنة يجب ان تعرض على المجلس ليوافق عليها قبل نشر\nموازنة السنة الثانية التي تلي تلك السنة وسيوضع قانون خاص لتشكيل ديوان المحاسبات.\n\nاماد 88 - القروض العمومية*\n\nلا يجوز عفد قرض عمومي ولا تعهد يترتب عليه انفاق من مال الخزانة إلا بموجب قانون."
  },
  {
    "article_number": "009 - الإمتيازات *",
    "text": "لا يجوز منح أي التزام ق*امتيلازبالامتتغلاك#مسورد.منيموارد«ثروة بالبلاد الطبيعية او مصلحة ذات\nمنفعة عامة او أي احتكار إلا بموجب/قانون!') وإلى زمن محدود.\n\nالباب الخامس\n\nأحكام تتعلق بالدولة المنتدذبة وبعصبة الامم\n\nمود 90 - 92\n\nألغيت نصوص المواد 92-91-90- بموجب المادة 4 من القانون. الدستوري الصادر في 0 وكانت\nتتعلق بحقوق وواجبات الدولة المنتدبة."
  },
  {
    "article_number": "03 -",
    "text": "ألغي نص المادة 93 بموجب المادة 2 من القانون الدستوري الصادر في 1947/1/21."
  },
  {
    "article_number": "04 3",
    "text": "ألغي نص المادة 94 بموجب المادة 4 من القانون الدستوري الصادر في 1943/11/9.\nأحكام نهائية ومؤقتة\n\n(1) راجع القانون رقم 2511 تاريخ 1924/3/20 (قانون اعطاء الامتيازات).\n\n \n\n \n\f\n--- Page 20 ---"
  },
  {
    "article_number": "05 - إلغاء الطائفية*",
    "text": "عدل نص المادة 95 بموجب المادة 5 من القانون الدستوري الصادر في 09 وو بموجب المادة\nالاولى من القانون الدستوري رقم 18 تاريخ 1990/9/21 تطبيقا لوثيقة الوفاق الوطنيء وابدل بالنص التالي:\nعلى مجلس النواب المنتخب على أساس المناصفة بين المسلمين والمسيحيين اتخاذ الاجراءات\nالملائمة لتحقيق الغاء الطائفية السياسية وفق خطة مرحلية وتشكيل هيئة وطنية برئاسة رئيس\nالجمهورية» تضم بالاضافة الى رئيس مجلس النواب ورئيس مجلس الوزراء شخصيات سياسية وفكرية\nواجتماعية.\n\nمهمة الهيئة دراسة واقتراح الطرق الكفيلة بالغاء الطائفية وتقديمها الى مجلسي النواب والوزراء\nومتابعة تنفيذ الخطة المرحلية.\n\nوفى المرحلة الانتقالية:\n\nأ - تمثل الطوائف بصورة عادلة في تشكيل الوزارة.\n\nب - تلغى قاعدة التمثيل الطائفي ويعتمد الاختصاص والكفاءة في الوظائف العامة والقضاء\nوالمؤسسات العسكرية والأمنية والمؤسسات العامة والمختلطة وفقا لمقتضيات الوفاق الوطني باستثناء\nوظائف الفئة الاولى فيها وفي ما يعادل الفئة الاولى فيها وتكون هذه الوظائف مناصفة بين المسيحيين\n\nوالمسلمين دون تخصيص أية وظيفة لأية طائفة مع التقيد بمبدأي الاختصاص والكفاءة.\n\nالمواد د06 3 100\nألغيت نصوص المواد 96 و97 و98 و99 و100 بموجب المادة 2 من القانون الدستوري الصادر في\n12170101 وكلها تتعلق بمجلس الشيوخ وكيفية-انتخابه وتنظيمه وتعيينه.\nمده 1 10 - ترج 6ك جوري سبدمية\nابتداء من أول ايلول سنة 1926 تدعى دولة لبنان الكبير الجمهورية اللبنانية دون أي تبديل او\nتعديل آخر.\nاده 102 - إلغاء #الأحكام المخالفة*\nعدل نص المادة 102 بموجب المادة 6 من القانوان الدستوري الصادر في 1943/11/9 على الوجه التالي:\nألغيت كل الأحكاة الاشتراعية المخالفة لهذا الدستور.\nاذيع في 23 آيار 1926\n\nنشر هذا الدستور في عدد الجريدة الرسمية رقم 1984 تاريخ 1926/8/25.\nسداد"
  }
]