[
  {
    "article_number": "10 - شروط زبادة رأس المال*",
    "text": "اذا قامت الشركة بضم اموال احتياطية او ارباح او علاوات اصدار الى الرأسمال وكذلك اذا قامت\nبتوزيع اموال احتياطية يترتب عليها ان تحول لى حسساب احتادلي مجمد اجلة. الذي قد يعود فيما بعد\nالتحويل ان ينال حسب الحالة؛ اما العدد ذاته من الاسهم المجانية او ذات المبلغ او ذآت الاسناد كما لو\n\nواذا تمت زيادة 50 عن طريق زيادة .القيمة الاسمية للاسهم الموجودة ترفع قيمة الاسهم المعطاة\nبنتيجة التحويل بالنسبة ذاتها.\n\nاذا وزعت الشركة اموالا احتياطيّة#عل)»مساهميها بشكل.اداءياشهم اويسنداتٍ قروض تملكهاء يترتب\nعليها ان تحتفظ بالعدد الكافي من هذه القيم ال المالية الموزعة ليتاح لحملة السندّاتت” المصدرة من قبلها"
  },
  {
    "article_number": "11 - موجب الإإعالأ حقوق لله ال",
    "text": "لأثدات عند تطبيق بالمؤاد 8 و1019 *\n\nاذا اجرت الشركة اكثر مِنْ عملية من تلك المبينة في المواد 8 و9 و10 أعلاة: يتؤتب عليها ان تتقيد\nفيما خص كلا منهم بأحكام المواد.المذكورة.مع مراعاة «الحقوق المختمل ترتبها لحملة السندات سواء من\nجراء الاسهم المعطتثاة بنتيجة التحويل أو من جراء الاسهم المكتتب بها نقدا/أو الاسهم المجانية أو\nالسندات القابلة التحويل التي قد تعود لهم بنتيجة.زيادة الرأشَمال او السندات القابلة التحويل» في حال\nخيارهم التحويل."
  },
  {
    "article_number": "2 1[ - الإعلان عن الاكتتاب الم",
    "text": "خصص بالمساهمين*\n\nاذا اصدرت الشركة سندات قابلة التحويل في اي وقت وقررت اجراء عمل غير الاعمال الملحوظة\n\n0 8 و9 و10 أعلاهء يتضمن حقا بالاكتتاب مخصصا بالمساهمين؛ دون سواهمء يترتب عليها\nيومية محلية شهرا على الاقل قبل القيام بالعمل المنوي اجراؤه.\n\nويجب أن يتضمن الاعلان\n\n1 - اسم الشركة\n\n2 - شكل الشركة\n\n3 - مقدار رأسمال الشركة\n\n4 - عنوان المركز الرئيسي\n\n5 - رقم تسجيل الشركة في سجل التجارة\n\nوالمقدار الواجب اداؤه عند الاكتتاب» مار لحي بالاكتتاب ا ممارسة هذا الحق.\n\n7 - تاريخ اتهاء المهلة التي يقر تب على حملة السندات خلالها ان يقوموا بتحويل سنداتهم في حال\n\n \n\f\n--- Page 2 ---\nاعلاه.» عليه ان يعلم الام حملة السندات القابلة التويل قبل خمسة عشر وا ا الكل بموجب\nاعلان ينشر في الجريدة الرسمية وفي صحيفة اقتصادية وصحيفة يومية محلية."
  },
  {
    "article_number": "13 - كيفية الافادة من الأرباح*",
    "text": "ان الا سهم التي ينالها حملة السندات بنتيجة تحويل سنداتهم تستفيد من انصبة الارياح الموزعة عن\nالسنة المالية التي تم خلالها طلب التحويل."
  },
  {
    "article_number": "4 1[ - أحكام زبادة رأس المال ا",
    "text": "لناجمة عن تحوبل السندات الى أسهم*\n\nان زيادة الرأسمال الناجمة عن تحويل السندات الى اسهم لا تستوجب اجراء المعاملات المفروضة\nقانونا عند زيادة رأسمال المركات المساهمة. . وتصبح الزيادة محققة بصورة نهائية بمجرد تقديم طلب\nعدد الاسهم المصدرة بنتيجة تحويل سندات ‎١‏ السنة ثة النصرمة ومن : القيمة الاسمية هذه لاس وان\nيجري التعديلات اللازمة على احكام النظام المتعلقة بمقدار رأسمال الشركة وعدد الاسهم التي تمثل هذا\nالرأسمال وان يقوم بتسجيل تعديل انظ م لدى الكاتب العدل ومعاملات النشر والايداع اللازمة في سجل\nالتجارة وكذلك بتدابير واجراءات النشر الاخرى المفروضة قانونا."
  },
  {
    "article_number": "15 - شروط انضمام الشركة إلى شر",
    "text": "كة اخرى *\n\nمنذ تاريخ اصدار السندات القابلة التحويل آلَ”اتعهم وطيلة مدة ويجود مثلنا هذه السندات» يخضع\nانضمام الشركة المصدرة الى شركةباخرفا:وكذلك ادغا م الشبركة المصدزة مع شركة او عدة شركات اخرى\nضمن أطار شركة جديدة لموافقة مسبقة من الجمعية العمومية لحملة السندآت المقنيين. اذا لم توافق هذه\nالجمعية على الانضمام او الادغام وكذلك اذا لم تنعقد لعدم اكتمال النصاب يمكن تجاوز الامر\nوالاستغناء عن هذه الموافقة! أن قرار مجلس الادارة تتجاوز الأمر والاستغناء عن موافقة جمعية حملة\nالسندات يجب ان ينشر حالا في الجرديدة الرسمية وفي جريدة اقتصادية وجريدة يومية محللية.\n\nالا انه يحق للجمعية العطومية لحملة السندات ان تقرر بالاكثرية النسبية للحاضريق أيا كان عددهم,\nفويض ممثلين عنها لل لراض. أقلى العمليةالمنوو اجراوهأة\nآخر ات النشر المبينة في الفقرة 0 اعلاه وللمحكسة في هذه الحالة اما رد\nالاعتراض واما الزام الشركة المصدرة تسديد قيمّة السندات واما الزام الشركة الدامجة تقديم ضمانات اذا\nعرصت هذه الآخيرة تقديم ضمانات واذا زأى القاضني ان هذه:الضمانات كافية.\n\nفي حال عدم تنفيذ القرار القضائي بتسديد السندات أو بتقديم الضمانات يبقى الانضمام او الادغام\nان تقديم الاعتراض المبين في الفقرة الثالثة اعلاه لا يوقف سير عملية الانضمام او الادغام المنوي\nاجراؤها. 1"
  },
  {
    "article_number": "16 - حقوق حامل السندات بعد الد",
    "text": "مج واسس التحويل*\n\nيحق لحامل السندات القابلة التحويل ان يحولها الى أسهم من الشركة الدامجة او الشركة الجديدة\nحسب الحالات اما خلال فترة او فترات الخيار المعينة في نظام الاصدار واما في أي وقت كان مع\n\nمراعاة احكام المادتين 6 و7 اعلاه.\n\nتحدد اسس التحويل عن طريق تصحيح نسبة التبادل المحددة في نظام الاصدار بالنسبة المعتمدة\nلابدال اسهم الشركة مصدرة السندات لقاء اسهم الشركة الدامجة او الشركة\" الجديدة» بحيث يتاح لحملة\nالسندات الذين يختارون التحويل أن ينالوا عددا من اسهم الشركة الدامجة أو الشركة الجديدة بنسبة عدد\nأسهم الشركة مصدرة السندات” الذي كان من حقهم ان ينالوه. وبؤخذ عند الاقتضاء بعين الاعتبار زبادة\nالرأسمال المحققة من قبل الشركة المصدرة قبل تاريخ انضمامها او ادغامها وزيادة الرأسمال المحققة من\nالشركة الدامجة او الشركة الجديدة بعد تاريخ الانضمام او الادغام . وتراعى دوما حسب الحالات وعند\nالاقتضاء احكام المواد 8 الى 13 اعلاه."
  },
  {
    "article_number": "7 11[ - مهام جمعية الشركة الدا",
    "text": "مجة او الشركة الجديدة العمومية*\n\n \n\f\n--- Page 3 ---\nعلى الجمعية العمومية للشركة الدامجة او للشركة الجديدة ان تقرر الموافقة على عملية الضم او\nالاندماج وعلى التنازل عن حق الافضلية بالاكتتاب المنصوص عليه في الفقرة الثانية من المادة 3 اعلاه\nوذلك بناء على تفرير الخبير المعين لتخمين المقدمات وتقرير مجلس الادارة وتفرير مفوضي المراقبة\nالخاص المنوه عنه في المادة 2 اعلاه.\n\nمده 18 - حلول الشركة الجديدة محل الشركة الاولى*\nتحل الشركة الدامجة او الشركة الجديدة محل الشركة مصدرة السندات في جميع التزامات هذه الاخيرة\nسواء فيما يتعلق بمهل التحويل او بالعمليات الممنوعة 0 بالتدابير اللازمة لصيانة حقوق حملة السندات"
  },
  {
    "article_number": "19 - بطلان القرارات المخالفة *",
    "text": "تعتبر باطلة حكما جميع القرارات التي تتخذ خلافا لاحكام هذا الجزء.\n(بهذه المادة ينتهي المرسوم الاشتراعي رقم 1977/54).\n\nالفصل الثالث: في سير اعمال الشركات المغفلة\n\nالجزه الاول: في اعضاء مجلس الادارة"
  },
  {
    "article_number": "144 - عدد اعضاء مجلسن-الادارة",
    "text": "وجنسيتهم *\nعدل نص المادة ( )44 بمتوجب المادة الاولى من القانون الصادر في 3 ثم الغي بموجب المادة\nالاولى من المريسوم ركم 8 تاريخ 4 060ظط1 وابتدل بنص#خديد, ي#عدل بدوره بموجب ألمادة 138 من\nالقانون رقم 126 تاريخ 22019/03/29 وأصبح على الوجه التالي:\nيقوم بإدارة الشركة المغفلة مجلس إدارة يؤلف من ثلاثة أعضاء على الأقل واثني عشر عضواً على\nالأكثر. مع الاحتفاظ بما قد تنص عليه قوانين خاصة ببعض الشركاتٍ المغفلة يج ب أن لا يقل عدد\nعلى مجلس الإدارة أن .يغين أحد أعضائها م اارنا مقر"
  },
  {
    "article_number": "145 - تحديد أتعاب اء اعضاء مجل",
    "text": "سن الإدارة *\nعدل نص المادة 3145 بموجب المادة 39 من القانون رقم 126 تاريخ 42019/03/29 وأصبح على الوجه\nالتالي:\n\n1 نص المادة 144 المعدل بموجب المرسوم رقم 2008 تاريخ 1610104 قبل تعديله بموجب القانون رقم 126 تاريخ\n9 يقوم بادارة الشركة المغفلة مجلس ادارة يؤلف من ثلاثة اعضاء على الاقل واثني عشر على الاكثر.\nمع الاحتفاظ بما قد تسنه شرعة خاصة ببعض الشركات المغفلة يجب ان تكون اكثرية اعضاء مجلس الادارة من الجنسية\nاللبنانية.\n\nعلى مجلس الادارة ان يعين احد اعضائه للرئاسة.\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n3 نص المادة 145 قبل تعديله بموجب 0 رقم 126 تاريخ ده ويتناوا نَ 50 اما بتعيينٍ مرتب سنوي\nتجمع بين هذه المنافع المختلفة.\n\nاما الارياج التي يؤخذ منها المعدل النسبي المخصص بأعضاء مجلس الادارة فيجب ان لا تشمل في الاصل الا\n\nوعلى ذلك لا يجوز أن يندمج فيها دخل ملف الاوراق المالية الا بوجه استثنائي وبناء على قرار خاص تصدره الجمعية\nالعمومية وتجدده في كل سنة. 0\n\n4 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 4 ---\nيتناول أعضاء مجلس الإدارة أتعابهم إما بتعيين مبلغ سنوي لهم وإما بتعيين مبلغ مقطوع عن كل\nجلسة يحضرونها وإما بتخصيص معدل نسبي من الأرباح الصافية وإما بطريقة تجمع بين هذه المنافع\nالمختلفة.\n\nأما الأرياح التي يؤخد ذ منها المعدل النسبي المخصص بأعضاء مجلس الإدارة فيجب أن للا تشمل في\nالأصل إلا الحاصلات الصافية للاستثمار الذي يكون موضوع الشركة."
  },
  {
    "article_number": "146 - انتخاب اعضاء مجلس الادار",
    "text": "ة *\nعدل نص المادة (146) بموجب المادة الاولى من قانون 3 وإوبموجب المادة 140 من القانون رقم\n6 تاريخ 9 2 وأصبح على الوجه التالي:\nتنتخب الجمعية العمومية العادية أعضاء مجلس الإدارة» على أنه يجوز تعيين الأعضاء الأولين في\nنظام الشركة.\n\nفي حال وجود صاحب حق انتفاع وصاحب حق رقبة للسهم الواحد» يكون صاحب حق الرقبة وحده\nمخولا أن يكون عضوا في مجلس الإدارة» إلا في حال وجود اتفاق مخالف بين صاحب حق الرقبة\nوصاحب حق الانتفاع» وفقآ لما هو منصوص عليه في المادة 116 من هذا القانون.\n\nأما في حال وجود مالكين بالشيوم لهم الواحد» فتُطبق أيضاً أحكام المادة 3 من هذا القانون؛ ولا\nفى الفترة التي تقع بين جمعيتين سنوبتين إذا قق-عدد الأعضاء ا يستبب الوفاة والاستقالة أو\nغيرمًا من الأسباب عن نصفة#العدد الأدنى المعيّن في النظا م أو عن ثلاثة,» وجب على الأعضاء\n\nالباقين دعوة الجمعية العمومية في خلال شهرين على الأكثر لآملا المراكز الشابغرة."
  },
  {
    "article_number": "147 - انتخاب-اعضاء مجلسسن- الا",
    "text": "دارة.من-بين- المساهمين أو غير-المساهمين *\nالغى نص المادة (147) بموجب المادة الاولى من المرسوم رقم 9798 تاريخ 2606003/4ظ1 و بموجب المادة\nالاولى من المرسوم رقم 8 تاربخ-1970/3/16 واستعيض عنه بنص جديد., ثما عدلاهذا النص بموجب"
  },
  {
    "article_number": "341 من القانون رقم 126 تاربخ 4",
    "text": "2019/03/29 وأصبح على الوجه التالي:\n\nتنتخب الجمعية العمطومية العادية أعضتاء مجلس الإدارة من المساهمين أو من, غير المساهمين."
  },
  {
    "article_number": "148 - الاشخاص المحظر انتخابهم",
    "text": "*\n\nالغي نص المادة (148) بموجب المادة الاولى من المرسوم رقم 8 تاربخ 4 06/5ظ0ظ1 وابدل بنص جديد. ثم\nعدل هذا النص بموجب المادة 542 من القانون رقم 126 تاربخ 12019/03/29 وأصبح على الوجه التالي:\n\n1[نص المادة 146 المعدل بموجب القانون وي 1/23 اه قبل تعديله بموجب القانون رقم 126 تاريخ\nيجوز تعيينهم في نظام الشركة.\nفي الفترة التي تقع بين جمعيتين سنويتين اذا قل عدد الاعضاء العاملين بسيب الوفاة والاستقالة او غيرهما من الاسباب عن\nنصف العدد الادنى المعين في النظام او عن ثلاثة وجب على الاعضاء الباقين دعوة الجمعية العمومية في خلال\nشهرين على الاكثر لاملاء المرأكز الشاغرة.\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n3 نص المادة 147 المعدل بموجب المرسوم رقم 008طظ1 تاريخ 101/6ؤ1 قبل تعديله بموجب القانون رقم 126 تاريخ\n219 تنتة تنتخب الجمعية العمومية مية اعضاء مجلس الادارة من المساهمين الذين يملكون من عدد الاسهم حدا\nادنى يعينه نظام الشركة. . وتبقى الاسهم اسمية ويلصق عليها طابع يشير الى عدم جواز التفرغ عنها وتودع ‏ في صندوق\nالشركة وتخصص لضمان مسؤولية مودعيها عن الاخطاء الادارية سواء اكانت مسؤولية شخصية او مشتركة\n\n4 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n5 نص المادة 148 المعدل بموجب المرسوم ْ 202008 تاريخ 14 16*6100ظ1 قبل تعديله بموجب القانون رقم 126 تاريخ\n0 لا يجوز اختيار احد عضوا في مجلس الادارة اذا كان ق قد اعلن افلاسه ول د يستعد اعتباره منذ عشر\nابه جناية او ج جنحة بمادة تزوير أو سرقة لو احتيال او اساءة اثتمان أو جنحة ة تطبقٍ يغ اعقويات الاحتيال او\nو320 من قانون اوبات او اخفاء الاشياء المحصول عليها بواسطة هذه الجرائم.\n\n \n\n \n\f\n--- Page 5 ---\nالا يجوز اختيار أحد عضا في مجلس الإدارة إذا كان قد أعلن إفلاسه ولم يستعد اعتباره منذ عشر\nأو 10 ارتكابه جناية أو جنحة؛ وتطبق الشروط عينها على ممثلي الأشخاص الممنويين في مجلم\nالإدارة."
  },
  {
    "article_number": "149 - مدة ولاية اعضاء مجلس الا",
    "text": "دارة وجواز تجديد الهيئة*\nعدل نص المادة 2149 بموجب المادة 43 من القانون رقم 126 تاربخ 32019/03/29 وأصبح على الوجه\nالتالي:\nأمآ الذين يعينون بقرار جمعية مين فتكون ليشيم لد لثلاث سنوات ع 0 ويمكن تجديد\nانتخابهم\nويجوز أن يشتمل نظام الشركة على أحكام خاصة بتجديد هيئة مجلس الإدارة تجديداً جزئياً.\n\nسده 15600 - اسباب عزل اعضاء مجلس الادارة *\nان اعضاء مجلس الادارة قابلون للعزل المجرد عن كل سبب. وكل نص مخالف لا يعتد به.\n\nماده 151 - اصول عزل اعضاء مجلس الادارة *\n\nاذا قررت العزل جمعية المساهمين العمومية ولم تكن مسألة العزلٍ مدرجة في جدول اعمالها فلا يعمل\nبمقتضى هذا القرار الا بعد ان تؤيده جمعية عمومية جديدة يشتمل جدول اعمالها ا\nوتنعقد هذه الجمعية الثانية.بعناية مفوضي المراقبّة“في خلال شهرينيمتق تاريخ انعقاد الجمعية الاولى\nويتولى احدهم رئاستها."
  },
  {
    "article_number": "2 : - نشر التغيير في مجلس الاد",
    "text": "ارة وتسجيل اشعار التبليغ *\nعدل نص المادة 4152ابْمَوَجَبَ المادّة 44 من القنانون رقم 126 تاربخ 52019/03/29 وأصبح على الوجه\nالتالية\nبعناية أعضاء 0 الإاارة.\nكما يُسجل إشعالا التبليغ الذي تأخذ بموجبه الشركة علماً باستقالة أحد أعضماء مجلس الإدارة في\nالسجل التجاري عينه. 1\n\nفي كلا الحالين» يدم يتم النشر أو التسجيل دون الحاجة إلى إبراز أي مستند آخر من أي نوج كان» أكان\nرسميا أو غير رسمي.\n\nماده 153 - ادارة الشركة *\n\nعدل نص المادة (153) بموجب المادة الاولى من المرسوم رقم 8 تاربخ 206]64ظ1 ثم الغى هذا النص\nبموجب المادة 6 من المرسوم الاشتراعي رقم 54 تاربخ 1977/6/16 وابدل بنص جديد, ثم عدلٌ هذا النص\nبموجب المادة 145 من القانون رقم 126 تاربخ 22019/03/29 وأصبح على الوجه التالي:\n\nوتطبق نفس الشروط على ممثلي الاشخاص المعنوبين في مجلس الادارة.\n\n1 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n2 نص المادة 149 قبل تعديله بموجب القانون رقم 126 تاريخ 219 ان اعضاء مجلس الادارة المعينين\nبمقتضى نظام الشركة تكون مدة تعيينهم خمس سنوات على الاكثر. اما الذين يعينون بقرار جمعية المساهمين فمدتهم\nثلاث سنوات على الاكثر. ويمكن تجديد انتخابهم .\n\nويجوز ان يشتمل نظام الشركة على تنظيم خاص بتجديد هيئة مجلس الادارة تجديدا جزئيا.\n\n3 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n4 نص المادة 152 قبل تعديله بموجب القانون ركم 126 .تاريخ 219 كل تغيير في تأليف مجلس الادارة يجب\n\n5 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 6 ---\nجهة أخوى.\n\nيعيّن مجلس الإدارة» من بين الأشخاص الطبيعيين» مديراً عاماً من المساهمين أو من غير\nالمساهمين.\nيقترح 1 المجلس تعيين مدير عام مساعد أو أكثر. ‎٠‏ يعين 0 الإدارة المدير العام المساعد :\nيكونوا أشخاصاً طبيعيين.\n\nيقوم المدير العام المساعد بوظيفته على المسؤولية ‏ الشخصية ة للمرجع الي اقترح تعيينه.\nأحد أعضاء 000 الإدارةق»ء على أن هذا الانتداب يجب أن ب على الدوا لمدة محددة.\n\nأما إذا كان الرئيس في حالة لا يستطيع معها القيام بوظائفه بوجه نهائي فلمجلس الإدارة أن يعتبره\nمستقيلاً وأن ينتخب سواه.\n\nيجوز لأعضاء مجلس الإدارة إشغال مناصب إدارية في الشركة لقاء أجر يحدده مجلس الإدارة إلا أن\nهؤلاء لا يستفيدون من أحكام قانون العمل ما لم يكونوا أجراء لدى الشركة منذ سنتين على الأقل عند\n\nتوليهم.\nمده 154 - شرّوط تولّي#الرئاسة.والعضوبة.في مجلس الاذارة *\n\nعدل نص المادة (154) بموجب المادة الاولى من القانون الصادر في 1957/2/15 وَتَمَوَجب المادة 346 من\nالقانون رقم 126 تاريخ 42019/03/29 وأصبح على الوجه التالي:\nلا يجوز لأحد أن يتولى إرئاسة مجلس إدارة ة فييأكثر من ست شركاتٍ في لبنان .كما لا يجوز لأحد\nأن يكون مديراً عاماً أو مديراً, عاماً مساعداً 1 ‎١4‏ من ثلاث شركات مركزها لبنان؛\n\nولا يجوز للشخص الطبتمي أن يكون عضواً في أكثر من ثمانيئة مجالس إذارة لشركات مركزها في\n\nلبنان.\n\n1 نص المادة 153 المعدل بموجب المرسوم الاشتراعي رقم 54 تاريخ 6 1100 قبل تعديله بموجب القانون رقم 126\nتاريخ 000000 : يقوم رئيس مجلس الادارة بوظيفة مدير عام ويعود للرئيس ان يقترح على المجلس تعيين مدير\nعام سواه. .الا ان هذا المدير يقوم بوظيفته لحساب الرئيس وعلى مسؤوليته الشخصية.\n\nلرئيس مجلس الادارة ان يعين لجنة استشارية تؤلف اما من اعضاء مجلس الادارة واما من المديرين المعينين من خارجح\nالمجلس واما من اعضاء مجلس الادارة والمديرين.\n\nيكلف اعضاء هذه اللجنة درس المسائل التي يحيلها اليهم الرئيس على ان رأي هذه اللجنة لا يقيد الرئيس او المجلس.\n\nعندما يكون الرئيس في حالة يتعذر معها القيام مؤقتا بوظائفه فيمكن ان ينتدب لها كلها او لجزء منها احد اعضاء مجلس\nالادارة» على ان هذا الانتداب يجب ان يكون على الدوام لمدة محددة.\n\nاما اذا كان الرئيس في حالة لا يستطيع معها القيام بوظائفه بوجه نهائي فلمجلس الادارة ان يعتبره مستقلا وان ينتخب سواه.\n\nيجوز لاعضاء مجلس الادارة اشغال مناصب ادارية في الشركة لقاء اجر يحدده مجلس الادارة الا ان هؤلاء لا يستفيدون من\nاحكام قانون العمل ما لم يكونوا اجراء لدى الشركة منذ سنتين على الاقل عند توليهم عضوية مجلس الادارة.\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون ).\n\n3 نص المادة 134 المعدل بموجب القانون تاريخ 0 قبل تعديله بموجب القانون رقم 126 ع\nلشركتين على الاقل مر من لشركات الاريع.\n\nولا يجوز لاحد ان يكون عضوا في اكثر من ستة مجالس ادارية لشركات مركزها في لبنان.\n\nويخفض هذا العدد الى اثنين للاشخاص الذين يتجاوز عمرهم سبعين سنة.\n\nان تولي الرئاسة والعضوية في مجالس ادارة تختص بشركات ضمان مختلفة ذات عنوان تجاري واحد يعد بمثابة رئاسة او\nعضوية واحدة.\n\n4 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 7 ---\nإن تولّي الرئاسة والعضوية في مجالس إدارة تختص بشركات ضمان مختلفة ذات عنوان تجاري واحد\nيعد بمثابة رئاسة أو عضوية واحدة.\n\nفي حال مخالفة أحكام هذه المادة» جاز لكل ذي مصلحة أن ينذر المخالف والشركة بوجوب التقيد\nبها. وإذا لم يعمد المخالف إلى تصحيح وضعه في مهلة شهرين بعد تبلغه الإنذارء يعتبر مستقيلاً حكماً\nبعد انقضاء هذه المهلة وجاز لكل ذي مصلحة؛ ؛ في حال استمرار المخالفة؛ أن يطلب الحكم ببطلان\n\nل بز المخاف أو لشركة أن حلي على ادير بطلان هذه ايت\n\nالمخالفة"
  },
  {
    "article_number": "155 - مدى اعتبار رئيس مجلس الا",
    "text": "دارة والمدير العام تاجرين *\nعدل نص المادة 155 بموجب المادة الاولى من القانون الصادر في 1948/11/23 وبموجب المادة 147 من\nالقانون رقم 126 تاريخ 22019/03/29 وأصبح على الوجه التالي:\n\nلا يعد رئيس مجلس الإدارة والمدير العام تاجرين إلا في ما يتعلق بالأمور التالية:\n\nللمحكمة المختصة أن تقضي عليهما أو على أي منهما بإسقاط الحقوق التي جعلها القانون ملازمة\nللإفلاس إذا أفلست الشركة وكان إفلاسها ناتجاً عن غش أو أخطاء هامة في إدارة أعمال الشركة.\n\nوإذا كانت وظائف الرئيس قد أحيلت كلها أو بعضها إلى أحد الأشخاص المبينين في المادة 153 فإن\nالشخص الذي أحيلت إليه * وظائف الرئيس يتحمل بنسبة ما أحيل إليه من تلك الوظائف المسؤوليات\nالمحددة في هذه المادة بدلا من رئيس مجلس الإدارة»"
  },
  {
    "article_number": "156 - النصاب القانونى لاجتماعا",
    "text": "ت مجَلسَن”\"الآدارة وامكانية المشاركة بالاتصال عن\nبعد * :\nعدل نص المادة (156) بَمَوَجَتتَ الماداة\"الاؤلىَ من_القانون”القتادر في 3\"1948/11/23بمِوجب المادة 348 من\nالقانون رقم 126 تاريخ 42019/03/29 وأصبح على الوجه التالي:\n\n,لكي تكون قرارات المجامة قانونية يجَتبآ أن يحضر الجلسة أو أن يتل فيها#قصيفت الأعضاء على\n\nيمكن لنظام الشركة! وفي إطار احتساب 8 والنصاب في اجتماعات الملجلسء أن يلحظ إمكانية\nاعتبار الأعضاء الذين يشاركون في اجتماعات مجلس الإدارة عبر تقنية الاتصال المرئي والمسموع عن\nبعد أو وسائل تقنية أخرى تحدد شروطها بقران شام عرا_وأزير العدل5, حاضرين ألاجتماع» شرط\nضمان التأكد .من هوية العضو المتصل وضمان سلامة الاتصال واستمراريته وموثوقيته ومشاركة العو\nالمتصل فعليأً في القاشات: على أن يلحظ نظام الشركة الآلية الواجب ب أعتمادها في هذا الإطارء كما\nعبر تقنية الاتصمال المذكورة أنفاً.\n\n1[نص المادة 155 المعدل بموجب القانون تاريخ 1/3 148/1 قبل تعديله بموجب القانون رقم 126 تاريخ\n219 ان رئيس مجلس الادارة لا يعد تاجرا في تطبيق المادة 3 الا فيما يتعلق بالامور التالية:\nلمحكمة التجارة ان تقضي عليه باسقاط الحقوق الذي جعله القانون ملازما للافلاس اذا افلست الشركة وكان افلاسها\nناتجا عن غش او اخطاء هامة في ادارة اعمال الشركة.\nواذا كانت وظائف الرئيس قد احيلت كلها او بعضها الى احد اعضاء مجلس الادارة فى الحالة المبينة فى المادة 153\nفان هذا العضو يتحمل بنسبة ما احيل اليه من تلك الوظائف المسؤوليات المحددة فى هذه المادة بدلا من رئيس مجلس\nالادارة. 1\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n3 نص المادة 156 المعدل بالقانون تاريخ 1948/11/23 قبل تعديله بموجب القانون رقم 126 تاريخ 2019/03/29:\nلكي تكون قرارات المجلس قانونية يجب ان يحضر الجلسة او ان يمثل فيها نصف الاعضاء على الاقل ولا يجوز ان\n\n4 يعمل بهذا القانون بعد 10 أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nا الثاني من المادة دة الوحيدة من القانون المذكور أتصديق اقتراحٍ لغانون):\n\n \n\n \n\f\n--- Page 8 ---\nيحظر اللجوء إلى استخدام أي من هذه التقنيات في حال إعداد الحسابات السنوية والبيانات المالية\nالسنوية واعتمادها والتقارير عن العام المنصرم والمذكورة في المادة 101.\n\nيجب أن يسجل مضمون الاتصال عن بعد في جلسات مجلس الإدارة كافة» بحيث تعتبر التسجيلات\nجزءآ لا يتجزأ من محصر الاجتماع وتحفظ معه."
  },
  {
    "article_number": "57 ل[ - صلاحيات مجلس الادارة *",
    "text": "عدل نص المادة (157) بموجب المادة الاولى من القانون الصادر في 03 خ-: ثم الغي هذا النص\nبموجب المادة الاولي من المريسوم رقم 292/18 تاريخ 4 وابدل بنص جديد عدل بدوره بموجب المادة\n9 من القانون رقم 126 تاربخ 0329 واصيح على الوجه التالي:\nلمجلس الإدارة الصلاحيات الواسعة لتنفيذ مقررات الجمعية العمومية والقيام بجميع الأعمال التي\nيستوجبها سير المشروع على الوجه المألوف والتي لا تعد من الأعمال اليومية. وليس لهذه الصلاحيات\nلمجلس الإدارة أن يفوض بعض صلاحياته لرئيس مجلس الإدارة المدير العام في حال عدم تعيين\nمدير عام أو للمدير العام» وذلك لمدة قصيرة ومحددة» على أن يخضع هذا التفويض للنشر في السجل\nالتجاري\nري\n0 وتسيير أعمال الشركة اليومية كمأ هي مبينة في الام \" العرف» تحت راف ومراقبة مجلس\nالإدارة.\nوفي حال تعيين مدير عام وفقا لأحكام المادة 153 من هذا القانون» تكون لرئيس مجلس الإدارة\nسلطة الإشراف العام علئةتتير الأعميال في الشركة دون التدخل فلي الأعظال اليومية؛ وهو يترأس\nمجلس ا وبوجه التوجيهات العامة و السو سمه دون أن تكون ماتهيية لهذا الأخير. ويعود\nوتسيير أعمال الشركة اليومية كما هي مبينة في النظام أو العرف» تحت إشراف 58 مجلس الإدارة."
  },
  {
    "article_number": "158 - موجب الخضوع لترخيص مجلس",
    "text": "الادارة الممسبق والاستتثناء عليه ونفاذه\nبمصادقة الجمعية العمومية*\n\nالغي نص المادة (158) بموجب المادة-الاولى من المرسوم رقم 8 تاريخ 120134 وابدل بنص جديد, ثم\nعدل هذا النص#بموجب المادة 350 من القانون رقم 126 تاريخ 12019/03/29 وأضبح على الوجه التالي:\n\n1 نص المادة 1537 المعدل بموجب المرسوم رقم 08 تاريخ 1680014 قبل تعديله بموجب القانون رقم 126 تاريخ\n2000 لمجلس الادارة الصلاحيات الوا سعة لأنفاذ مقر رات الجمعية العمومية والقيام بجميع الاعمال التي\nان رئيس مجلس الادارة وعند الاقتضاء اميد 00 او العضو المنتدب عملا بأحكام الفقرة الرابعة من المادة 153 يمثل\nالشركة لدى الغير ويقوم بانفاذ مقررات مجلس الادارة وبتسيير اعمال الشركة اليومية كما هي مبينة في النظام او\nالعرف» تحت اشراف ومراقبة مجلس الادارة. 1 1\nيخضع هذا التفويض للنشر في سجل التجارة.\nتلزم الشركة بما يجريه ممثلوها ضمن نطاق صلاحياتهم. اما فيما يتجاوز هذا النطاق فلا تلزم الا بالاعمال التي ترخص\nبها او تصادق عليه جمعية المساهمين العمومية. ‎١‏\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n3 نص المادة 10 المعدل ابموجب المشىم م 208 رت 00 536 تعديله 2 القانون رقم 126 تاريخ\nالتي يكون موضوعها عمليات بين الشركة وزياتها.\n\nتوف فيه احدى هذه الحالات : ن بعلم ب بذلك امجتس الادارة.\nالجمعية قرارها على ضوء هذين التقربرين. 2 الاتفاقات المرخص بها قابلة لط ل الا في حالة يال\n\n \n\n \n\f\n--- Page 9 ---\n1 - يخضع أعضاء ورئيس مجلس الإدارة والمدير العام والمدير العام المساعد؛ وكل مساهم يملك\nلترخيص مسيق من مجلس الإارة يتعلق بكل أعقد أو اتفاق أو التزام منوي إجراءه مع الشركة أكان\nالمذكور.\n\nيستثنى من هذا الموجب ومن أحكام الترخيصء العقود والاتفاقيات والالتزامات التي يكون موضوعها\nعمليات عادية بين الشركة وزدائنها. 1\n\n| - شريكا يملك بصورة مباشرة أو غير مباشرة حقوق تصويت تزيد عن خمسة بالماية (65؟) في\nأسمال تلك الشركة .\n\nج - أو مدا لك الشركة أو عضوا في مجلس إداتا.\n\n3 - على الشخص الذئ تتؤافر فيه إحدى الحالات المذكورة ة في الفقزّين أ أظللاه أن يعلم بذلك مجلس\nالإدارة فوراً وخطياً وبالتفصيل”\n\nأ - أن ينظر في تراشيمية العقود والأتفاقيات والالتزامات المذكورة ف في الفقرتين 2 والثانية من هذه\nخاصاً بها الأول جمعية عمواتيّة؛ عادية بير عادية؛ 0\n\nولا يحق للأشخاص رالمذكورين. في الفقرة الأولى“من_هذه الماذة المشاركة في التصويت على قرار\nالمصادقة؛ متمد أسهمهم من صمن النصاب.\n\nيقدم مفوضو اط للجمعية العموقية :+ تقريزهم الخاص المتعلق بالعقود والاتفاقيات والالتزامات\nالمذكورة ة فى الفقرة الأولى والثانية من هذه المادة مع إبداء أيهم في شأن تأثير, تلك العقود والاتفاقيات\nوالالتزامات علي البيانات المالية الإيضاحات المتممة له للتصودبت عليها وفقآ للأصول.\n\n5 - مع مراعاة أحكام القوانين والأنظمة الخاصة بالمصارف والأسواق المالية, يحظر على كل من\nأعضاء ورئيس مجلس الإدارة والمدير العام والمدير العام المساعد ومفوضي المراقبة لديها وأي مساهم\nيمتلك بصورة مباشيٍ أو غير مباشرة حقوق تنصويت نزيد عن خمسة بالماية 0009 في رأسيلة ب أن\nالغير.\n\nوفي جميع الحالات لا يعتبر الترخيص نافذاً إلا بعد مصادقة الجمعية العمومية عليه."
  },
  {
    "article_number": "1159 - المشاركة في ادارة شركة",
    "text": "مشابهة*\n\nيجب تجديد الترخيص كل سنة اذا كان يختص بعقود ذات موجبات متتابعة طويلة الاجل ( كممتمادععم ذة كنونده\nد لمعنه ). ‎٠‏ يحرم على اعضاء مجلس الادارة في الشركة ما لم يكونوا من الاشخاص المعنويين أن\nبالاسناد 58 تجاه الغير. الا ان التحريم المذكور لا يطبق بالنسبة للمصارف اذا كانت العمليات المنوه عنها تشكل\nعمليات عادية لنشاط هذه المصارف.\n\n1 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 10 ---\nعدل نص المادة 1159 بموجب المادة 51 من القانون رقم 126 تاريخ 22019/03/29 وأصبح على الوجه\nالتالي:\nل :يجوز لرئيس وأعضاء مجلس الإدارة والمدير ا والمدير العام المساعد أن يشتركوا في إدارة\nالعمومية العادية” وهذا الترخيص يجدد في كل سنة."
  },
  {
    "article_number": "100 - حظر المصلحة المؤثرة على",
    "text": "اوراق الشركة المالية*\nعدل نص المادة 3160 بموجب المادة 52 من القانون رقم 126 تاربخ 42019/03/29 وأصبح على الوجه\nالتالي:\nلا يجوز أن يكون للرئيس وأعضاء مجلس الإدارة والمدير العام والمدير العام المساعد مصلحة ما في\nأية شركة أو جمعية أو نقابة أو جماعة أخرى تقوم بعمليات يراد بها إحداث الأثير في أسعار البورصة\nالمختصة بالأوراق المالية التي أصدرتها الشركة أيآً كان نوعها."
  },
  {
    "article_number": "161 - موجب وضع البيانات المالي",
    "text": "ة المرحلية وتنظيم البيانات المشار إليها في المادة\n101 1\nعدل نص المادة 5161 بموجب المادة 53 من القانون رقم 126 تاريخ 62019/03/29 وأصبح على الوجه\nالتالي:\nعلى أعضاء مجلس الإدارة في نهاية الستة أشهر الأولى من السنة المالية أن يضعوا البيانات المالية\nالمرحلية عن تلك الفترة. كما عليهم أن ينظموا في آخر السنة البثانات المالية المشار إليها في المادة\n1 من هذا القانون."
  },
  {
    "article_number": "162 - البيانات\"الماليية*",
    "text": "الغي نص المادة (162) بموجب المادة الاولى من المرسوم رقم 8 تاريخ 54 |1968 وأبدل بنص جديد ثم\nعدل هذا النص بموجب المادة 754 من_القانون رقم 126 تاريخ 9 2201 وأصبح على الوجه التالي:\nيجب أن تكون البيانات المالية جلية. وكل تعغييز يحدث بين سنة وأخرق في طريقة إعدادها أو تقديمها\nيجب أن يتم الإفصاح عنه في الإيضاحات-_المتممة للبيانات المالية المدققة."
  },
  {
    "article_number": "03 1 -بملذتوى تقرير مجلس الادا",
    "text": "رة “كول وضع الظلركة ونثلاطها *\n\nالغي نصص-القادة (163) بموجب المادة الاولى من المرسوم رقم 8 تاريخ 64 206ظط1 وأبدل بنص جديد ثم\nعدل هذا النص بموجب المادة 955 من القانون رقم 6 تاريخ 121119 وأصبح على الوجه التالي:\n\n1 نص المادة 159 قبل تعديله بموجب القانون رقم 126 تاريخ 219 لا يجوز لاعضاء مجلس الادارة ان\nيشتركوا في ادارة شركة مشابهة لشركتهم الا اذا حصلوا على ترخيص يجدد في كل سنة.\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n3 نص المادة 160 قبل تعديله بموجب القانون رقم 126 تاريخ 239 2:22 لا يجوز ان يكون لاعضاء مجلس الادارة\nمصلحة ما في اية شركة او جمعية او نقابة او جماعة اخرى تقوم بعمليات يراد بها احداث تأثير في اسعار البورصة\nالمختصة بالأوراق المالية التي اصدرتها الشركة أيا كان نوعها.\n\n4 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n5 نص المادة 161 قبل تعديله بموجب القانون 0 126 5-8 000 يجب ا اعضاء مجلس الادام في نهاية\nآخر السنة جردا وموازنة مع حساب\" للارياح والخسائر.\n\n6 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n7نص المادة 162 المعدل بموجب المرسوم رقم 9798 تاريخ 1610104 قبل تعديله بموجب القانون رقم 126 تاريخ\n219 يجب أن تكون الميزانية جلية منسقة. وكل تغيير يحدث بين سنة واخرى في طريقة وضع الميزانية او\nتقديمها يجب ان يقترن بايضاحات خاصة في تقريرٍ مفوضي المراقبة.\n\n5 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون ).\n\n9 نص المادة 13 المعدل بموجب 0 و 208 أ 00 قبل تعديلة أبموجب القانون رقم 126 تاريخ\n\n \n\n \n\f\n--- Page 11 ---\nبالإضافة إلى البيانات المالية المشار إليها في المادة 101 من هذا القانون» على مجلس الإدارة تنظيم\nتقرير حول وضع الشركة ونشاطها خلال السنة المنتهية لتقديمه إلى المساهمين قبل خمسة عشر يومأ\nمن موعد انعقاد الجمعية العمومية.\n\nيجب أن يتضمن تقرير مجلس الإدارة بوضوح ودقة المواضيع التالية:\n\n- وضع الشركة ونشاطها خلال السنة المنتهية.\n\n- نتائج هذا النشاط.\n\n- التقدم المحرز والمشاكل المواجهة.\n\n- التطور المتوقع لوضع الشركة.\n\n- تبيان المخاطر المتوقعة.\n\n- العمليات المهمة التي طرأت بين تاريخ نهاية السنة وتاريخ انعقاد الجمعية العمومية."
  },
  {
    "article_number": "104 - الدعوة لعقد الجمعيات الع",
    "text": "مومية *\nعدل نص المادة 2164 بموجب المادة 56 من القانون رقم 126 تاربخ 32019/03/29 وأصبح على الوجه\nالتالي:\n\nيدعو مجلس الإدارة المساهمين لعقد الجمعيات العمومية."
  },
  {
    "article_number": "105 - المبلغ الاحتياطى *",
    "text": "عدل نص المادة 4165 بموجب المآدّة“57-من.القانون رقم 126 تاريخ 52019/03/29 وأصبح على الوجه\nالتالي:\nعلى مجلس الإدارة. أن يكوّة\"مبلغاً احتتاطياً باقتطاع\"عشرة \"في المثلة؟قئن الأرياح الصافية بعد حسم\nالخسائر السابقة» إلى أن يصبح المبلغ الاحتياطي معادلا لثلث رأس مال الشركة."
  },
  {
    "article_number": "166 - مسلؤولية اعضاء مجلسن الا",
    "text": "دارة والمدير العام عن اعمال الغش ومخالفة\nالقانون ونظام الشركة *\nعدل نص المادة 6166 بموجب المادة 58 من القانون رقم 126 تاربخ 72019/03/29 وأصبح على الوجه\nالتالي:\nإن أعضاء-مجلتنٌ الإدارة والمدير العام مسؤولون حتي لدى الغير عن جميع'أعمال الغش وعن كل\nمخالفة للقانون ولنظام الشركة. أما الدعوى التي يحق للمتضرر أن يقيمها فهي دعوىقى فردية فلا يجوز\nولو بالنظر إلى المساهمينء إيقافها باقتراع من الجمعية العمومية يبرئ ذمة أعضاء مجلس الإدارة\nوالمدير العا\nير العام.\n\nالشركة من الحصص في مشروعات اخرى سواء كان بشكل اسهم او بشكل آخر وان يدرج مقدار السلفات التي اعطيت\nلشركة فرعية. 1 1\n\n1 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n2 نص المادة 164 قبل تعديله بموجب القانون رقم 126 تاريخ 239 2:22 ان اعضاء مجلس الادارة هم الذين يدعون\n\n3 يعمل بهذا القانون م بعد اثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n4 نص المادة 165 قبل تعديله بموجب القانون رقم 126 تاريخ 9 2:22 يجب على اعضاء مجلس الادارة ان يؤلفوا\nمبلغا احتياطيا بأخذ عشرة في المئة من الارباح الصافية آلى ان يصبح المبلغ الاحتياطي معادلا لثلث رأس مال الشركة.\n\n5 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n6 نص المادة 166 قبل تعديله بموجب القانون رقم 126 تاريخ 2019/03/29: ان اعضاء مجلس الادارة مسؤولون حتى\nلدى الغير عن جميع اعمال الغش وعن كل مخالفة للقانون ولنظام الشركة.\n\nاما الدعوى التي يحق للمتضرر ان يقيمها فهي دعوى فردية فلا يجوز ولو بالنظر الى المساهمين» ايقافها باقتراع من\n\n7 يعمل بهذا القانون ب بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 12 ---\nاسدة 167 - مسؤولية اعضاء مجلس الادارة والمدير العام عن الخطأ الاداري *\nعدل نص المادة 1167 بموجب المادة 59 من القانون رقم 126 تاربخ 22019/03/29 وأصبح على الوجه\nالتالي:\nالأشخاص المشار إليهم في المادة 166 مسؤولون أيضاً تجاه المساهمين عن خطثهم الإداري.\nوبوجه عام لا يكون أعضاء مجلس الإدارة والمدير العام مسؤولين عن خطئهم الإداري تجاه الغير.\nالقئيسة أو النيابة العامة أو عفواً من تلقاء نفسها أن تقر أن ديون الشركة يتحملها أعضاء مجلس\nمفوضي المراقبة. ‎٠.‏ وتعين المحكمة المبالغ 2 يكونون مسؤولين. عنها وما إذا كانوا 0 في التيعة\nلا. وللتملص من هذه التبعة يجب عليهم إقامة البرهان على أنهم اعتنوا بإدارة أعمال الشركة ومراقبتها\nب المهني الحريص والفاعل.\nمجلس الإدارة مسؤولاً إلا عند مخالفة القانون أو نظا الشركة."
  },
  {
    "article_number": "168 - حق المساهمين في مداعاة ر",
    "text": "ئيس واعضاء مجلس الادارة والمدير العام *\nعدل نص المادة 3168 بموجب المادة 60 من القانون رقم 126 تاربخ 42019/03/29 وأصبح على الوجه\nالتالي:\nإن حق إقامة الدعوى على رئيس وأعضاء مجلس الإدارة والمدير العام بناءً على الفقرة الأولى من"
  },
  {
    "article_number": "السابقة يختص بالشركة. واذا تقا",
    "text": "عست عنه فيحق لكل مساهم أن يداعي بالنيابة عنها على قدر\nالمصلحة التي تكون له في الشركة."
  },
  {
    "article_number": "69 4 - تبرئة ذمة مجلس الدارةة",
    "text": "لكي يتسنى الادلاء بتبرئة الذمة يجب دائما ان تسبقها تأدية حسابات الشركة وتقرير المفوضين\nالمراقبين. ولا تشمل تلك التببزئة الا الامور الاداريةهإلتي تمكنت الجمعية /العمومية م ن/معرفتها."
  },
  {
    "article_number": "100 - التبعة الفردية والتبعة ا",
    "text": "لمشتركة *\nعدل نص المادة 5170 بموجب المنادة-61-من القثانون- رقم 126:تاريخ 62019/03/29 وأصبح على الوجه\nالتالي:\n\n1 نص المادة 167 قبل تعديله بموجب القانون رقم 126 تاريخ 239 2:22 والاعضاء المشار اليهم مسؤولون ايضا\nتجاه المساهمين عن خطأهم الاداري.\n\nويوجه عام لا يكون اعضاء مجلس الادارة مسؤولين عن خطأهم الاداري تجاه الغير. على انه في حالة افلاس الشركة او\nتصفيتها القضائية وظهور عجزر في الموجودات يحق لمحكمة التجارة بناء على طلب وكيل التفليسة او المصفي\nالقضائي لق النيابة العامة او عفوا مل تلقاء تفده ان تفرر ان ديون الشركة يتحملها أعضاء مجلس الادارة او كل\nشمن مو في التبعة ام لا. وللتملص من هذه ا يجب عليهم اقامة البرهان على انهم اعتنوا بادارة اعمال الشركة\nاعتناء الوكيل المأجور.\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n3 نص المادة 168 قبل تعديله بموجب القانون رقم 126 تاريخ 219 ان حق اقامة الدعوى على اعضاء مجلس\nالادارة بناء على الفقرة الاولى من المادة السابقة يختص بالشركة واذا تقاعست عنه فيحق لكل مساهم ان يداعي بالنيابة\nعنها على قدر المصلحة التي تكون له في الشركة.\n\n4 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون ).\n\n5 نص المادة 170 قبل تعديله بموجب القانون رقم 126 تاريخ 2:09 تكون التبعة اما فردية مختصة بعضو\nواحد من اعضاء مجلس الادارة واما مشتركة فيما بينهم جميعا. وفي هذه الحالة يكونون ملزمين كلهم على وجه التضامن\nباداء التعويض الا اذا كان فريق منهم قد اعترض على القرار المتخذ ذ بالرغم منه وذكر اعتراضه في المحضر. ويكون\n\n6 يعمل بهذا القانون د بعد د ثلاثة أشهر ه من تاريخ نشره فى في الجرددة الرسمية (عدد 8 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 13 ---\nتكون التبعة إما فردية مختصة بعضو واحد من أعضاء مجلس الإدارة أو المدير العام وإما مشتركة\nفيما بينهم جميعاً. وفي هذه الحالة يكونون ملزمين كلهم على وجه التضامن بأداء 000 إلا إذا كان\nفريق منهم قد اعترض على القرار المتخذ بالرغم منه وذكر اعتراضه في المحضر.\n\nويكون توزيع التبعة النهائي بين المسؤولين بحسب قسط كل منهم في الخطأ المرتكب."
  },
  {
    "article_number": "1/1 - مرور الزمن على دعوى التب",
    "text": "عة*\nعل ‎٠‏ نص المادة 1171 بموجب المادة 62 من القانون رقم 126 تاربخ 22019/03/29 وأصبح على الوجه\nتسقط دعوى التبعة» سواء أكانت مقامة من مساهم أو من الغيرء بمرور خمس سنوات من تاريخ عقد\nالجمعية العمومية التي أدى فيها الأعضاء حساباً عن إدارتهم.\n\nالجزء الثاني: مفوضو المراقبة\n\n(ع2مللاء؟ ناد ع0 5ع:211دكأستصره))"
  },
  {
    "article_number": "7 ل - تعيين مفوضي المراقبة*",
    "text": "عدل نص المادة 3172 بموجب المادة 63 من القانون رقم 126 تاربخ 42019/03/29 وأصبح على الوجه\nالتالي:\nتعين الجمعية التأسيسية ثم الجمعيات العادية التي تليها مفوضياً أو عدة مفوضين للمراقبة ولا يجوز\nأن يستمروا في وظيفتهم إلا سنة واحدة: على أنه يمكن تجديد تعينهم لمدة خمس سنوات متتالية على\nالأكثر."
  },
  {
    "article_number": "1/3 - مفوض المراقبة, الاضافى *",
    "text": "عدل نص المادة 5173 بموجب المادة 64 من القانون رقم 126 تاربخ 62019/03/29 وأصبح على الوجه\nالتالي :\nلزيد عن 03 اكد لمقوضي المراقية المعينين وفقاً للمادة 172.\n\nلمادة 1174 - مهام مفوضي المراقية»\n\n1 نص المادة 171 قبل تعديله بموجب القانون رقم 126 تاريخ 219 تسقط دعوى التبعة بمرور خمس سنوات\nمن تاريخ عقد الجمعية العمومية التي ادى فيها الاعضاء حسابا عن ادارتهم.\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون ).\n\n3 نص المادة 1/2 قبل تعديله بموجب القانون رقم 126 تاريخ 9 2:22 : تعين الجمعية التأسيسية ثم الجمعيات\nالعادية التي تليها مفوضا أو عدة مفوضين للمراقبة ولا يجوز ان يستمروا في وظيفتهم الا سنة واحدة. على انه يمكن\nتجديد انتخأبهم.\n\n4 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n5 5-5 المادة 13 قبل تعديله بموجب .القانون قم 126 تاريخ 000 : وبضم اليهم مفوض اضافي يختار من\nا في خلال 5-8-7 التاليين 0 الشركة. ‏ . ثم يصدر 0 اسنة مثل هذا ‎١‏ القت في خلال الشهّر الذي يلي انعقاد\nالجمعية العمومية العادية.\n\n6 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون ).\n\n7 وردت في النص المنشور في الجريدة الرسمية كلمة \"المال' والأصح ان تكون 'مال\", فاقتضى التنوبه.\n\n \n\n \n\f\n--- Page 14 ---\nعدل نص المادة 1174 بموجب المادة 65 من القانون رقم 126 تاريخ 22019/03/29 وأصبح على الوجه\nالتالي:\nيقوم مفوضو المراقبة بتدقيق البيانات المالية المنصوص عليها في المادة 101 من هذا القانون المعدة\nمن قبل مجلس الإدارة وذلك من أجل إبداء رأيهم في صحتهاء على أن يتضمن تقريرهم إشارة إلى\nحالات عدم امتثال الشركة لنظامها والقوانين والأنظمة المرعية الإجراء .\nعلى مجلس الإدارة والمدير العام أن يزود مفوضي المراقبة بجميع المعلومات والمستندات والأوراق\nوالصكوك والسجلات الحسابية اللازمة لهم لإتمام إجراءات وأعمال التدقيق وذلك في أي وقت من السنة.\nعلى مجلس الإدارة أن يزود مفوضي المراقبة بالبيانات المالية المنصوص عليها في المادة 101 من\nهذا القانون قبل انعقاد الجمعية العمومية بستين يوماً على الأقل."
  },
  {
    "article_number": "1/5 - تقارير مفوضي المراقبة *",
    "text": "عدل نص المادة 3175 بموجب المادة 66 من القانون رقم 126 تاريخ 42019/03/29 وأصبح على الوجه\nالتالي:\nيرفع مفوضو المراقبة للجمعية العمومية تقريرهم حول البيانات المالية للمصادقة عليها. وإذا لم يقدموا\nهذا التقرير يكون قرار الجمعية العمومية المختص بتصديق البيانات باطلاً."
  },
  {
    "article_number": "16 - الحالات الواجب فيها دعوة",
    "text": "الجمعية العمومية *\nعدل نص المادة 5176 بموجب المادة 67 من القانون رقم 126 تاريخ 62019/03/29 وأصبح على الوجه\nالتالي:\nيجب على المفوضين دعوة الجمعية العمومية فقي كل مرة يتخلف#فيها أعضاء مجلس الإدارة عن\nدعوتها في الأحوال المعينة في القانون أوب.في نظام الشركة.\nوكذلك يحق لهم أن يدعوها كلما رأواا دعوتها مفيدة.\nبل يجب عليهم أن يقوموا#بدعوة الجمعيية,العمومية.إذا-طلبها فريق.من المسباهمين يمثل خمس رأس\nمال الشركة."
  },
  {
    "article_number": "1/7 - حظرا المصلحة المؤثرة على",
    "text": "اوراق الشركة المالية *\nعدل نص المادة+7177 بموجب المادة”68” من القاتون\"رقم 126 تاربخ 52019/03/29 وأصبح على الوجه\nالتالي:\n\n1 نص المادة 1/4 قبل تعديله بموجب القانون رقم 126 تاريخ 219 ان مفوضي المراقية يقومون بمراقبة دائمة\nلسير اعمال الشركة وبحق لهم أن يطلبوا الاطلاع.علبى جميع الصكوك. والاوراق الحسابية وان يوجبوا على اعضاء\n‎٠‏ مجلس لادان اعطاء هم + جميع المعلومات..\nعلى الاقل.\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون ).\n\n3 نص المادة 175 قبل تعديله بموجب القانون رقم 126 تاريخ 2019/03/29: يضع المفوضون تقريرا للجمعية العمومية\nعن حالة الشركة وموازنتها والحسابات التي قدمها اعضاء مجلس الادارة وعن الاقتراحات المختصة بتوزيع انصبة\nالارباح.\n\nلع\n\nواذا لم يقدم هذا التقرير فان قرار الجمعية العمومية المختص بتصديق الحسابات يكون باطلا.\n\n4 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n5 نص المادة 1/6 قبل تعديله بموجب القانون رقم 126 تاريخ 2:09 يجب على المفوضين ن ان يدعوا الجمعية\nالعمومية في كل مرة يتخلف فيها اعضاء مجلس الادارة عن دعوتها في الاحوال المعينة في القانون أو في نظام الشركة.\n\nوكذلك يحق لهم ان يدعوها كلما رأوا دعوتها مفيدة.\n\nبل يجب عليهم ان يقوموا بدعوة الجمعية العمومية اذا طلبها فريق من المساهمين يمثل خمس رأس مال الشركة.\n\n6 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n7نص المادة 177 قبل تعديله بموجب القانون رقم 126 تاريخ 9 2:22 ولا يجوز ان يكون لهم أية مصلحة مع\nجماعة غايتهم احداث تأثير في اسعار فئة ما من اوراق الشركة المالية(وء:1) في سوق البورصة.\n\n5 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 15 ---\n.. ولا يجوز أن يكون لمفوضي المراقبة أية مصلحة مباشرة أو غير مباشرة مع مجموعة غايتها إحداث"
  },
  {
    "article_number": "1 - مسؤولية مفوضى المراقبة *",
    "text": "عدل نص المادة 1178 بموجب المادة 9 من القانون رقم 126 تاريخ 22019/03/29 وأصبح على الوجه\nالتالي:\n\nيكون مفوضو المراقبة مسؤولون إما بصفة فردية وإما بالتضامن حتى لدى الغير كلما ارتكبوا خطأ في\n\nالجزء الثالث: جمعيات المساهمين العمومية"
  },
  {
    "article_number": "1/09 - انواع جمعيات المساهمين",
    "text": "العمومية*\nجمعيات المساهمين العمومية هى الجمعية التأسيسية وجمعيات عادية وجمعيات غير عادية."
  },
  {
    "article_number": "0ظ10 - الحق في دعوة الجمعيات ا",
    "text": "لعمومية*\nان الحق في دعوة الجمعياتٍ العادية وغير العادية هو في الاصل لاعضاء مجلس الادارة. اما\n\nوللمفوضين المراقبين تعيسوة لعو تام اعضتاء مجلس« الادارة في#الاحواك المبينة فيما تقدم."
  },
  {
    "article_number": "151 - التمثيل فى الجمعيات العم",
    "text": "ومية*\nعدل نص المادة 3181 بموجب المادة 70 من ,القانون رقم 126 تاريخ /42019/03/29 وأصبح على الوجه\nالتالي:\nالم همي . ..ويستثق من ذلك الممشلرت الشرعيون لفاقدي الأهلية.\nيمكن لنظام الشركة؛ وفي إطار احتساب الأكثريةوالنصاب في اجتماعات الجمعية العمومية\nللمساهمين» أن يلحظ إمكانية اعتبار المساهمين الذين يشاركون فى اجتماعات الجمعية عبر تقنية\nالاتصال امرني والمسموع عن + يعد أو وسائل تقنية أخرى تحدد ذد شروطها بقرار اصادن عن ودر العدل,\nاعتمادها في هذا 7\nيجب أن يسجل مضمون الاتصال عن بعد فى جلسات الجمعية العمومية كافة» بحيث تعتبر\nالتسجيالات جزءاً لا يتجزأ من محضر الجمعية وتحفظ معه."
  },
  {
    "article_number": "1002 - ورقة الحضور *",
    "text": "عدل نص المادة 1182 بموجب المادة 71 من القانون رقم 126 تاربخ 22019/03/29 وأصبح على الوجه\nالتالي:\n\n1 نص المادة 178 قبل تعديله بموجب القانون ارقم 6 تاريخ 09 : ويكونون مسؤولين اما بصفة فردية واما\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر م من تاريخ نشره فى في الجريدة الرسمية (عدد 18 تاريخ 00000001 استتاداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n3 نص المادة 181 قبل تعديله بموجب القانون رقم 126 تاريخ 2019/03/29: يجوز للمساهمين الذين لا يستطيعون\nحضور الجمعية ان يوكلوا عنهم من يمثلهم بشرط ان يكونٌ هؤلاء الممثلون انفسهم من المساهمين. وبستثنى من ذلك\nالممثلون الشرعيون لفاقدي الاهلية.\n\n4 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 16 ---\nالاتصال عن بعد في حال وجودهمء وعدد الآ أسهم الي يملكها 5 واحد منهم وعدد مات المختصة\nبهذه الأسهم.\n\nوتوضع هذه الورقة في مركز الشركة ويجوز الاطلاع عليها لكل طالب يك يثبت أنه مساهم."
  },
  {
    "article_number": "103 - مكتب الجمعية العمومية وا",
    "text": "لحضور الشخصى للاعضاء *\nعدل نص المادة 3183 بموجب المادة 72 من القانون رقم 126 تاريخ 42019/03/29 وأصبح على الوجه\nالتالي:\n\nينشأ مكتب مؤلف على الأقل من رئيس وأمين سر.\n\nيجب أن يكون أعضاء المكتب حاضرين بصورة شخصية."
  },
  {
    "article_number": "104 - موضوع ال المناقشات *",
    "text": "المنتظرة بالمستعجلة التي تطرأ في أثناء م الاجتماع."
  },
  {
    "article_number": "155 - حق المساهم في التصويت",
    "text": "شهادة موقتة."
  },
  {
    "article_number": "1036 - عدديالاصوات التى يتمتع",
    "text": "بها المساهم*\nعدل نص المادة 5186\"بَمَوَجَباالمادة737:من«القنانون:رقم:1126 تاربخ:62019/03/29 وأصبح على الوجه\nالتالي:\nمع الاحتفاظ بالأحكام الخاصة بالأسيهم الاسمية العلحونية في الملدة 17 بكرن لكل مساهم عدد\nالتحديد» ترط حي أن يكون التحديد واحداً لجميع الأسهم أية كانيث فئتها."
  },
  {
    "article_number": "1877 - منع تصوبت المساهم .على",
    "text": "القراراتالمتعلقة به*\nعدل نص المنائاة (187) بموجب المادة الاولى من القانون الصادر في #1948/11/23؛على الوجه التالي:\nلا يجوز للمساهم ان يصوت عن نفسه او عمن'يمثله عندما يكون الامر متعلقا بمنفعة يراد منحه\nاياها أو بخلاف قائم بينه وبين الشركة اذا اتخذت الجمعية قرارا بشآن هذا الخلاف."
  },
  {
    "article_number": "8ظ1 - منع تصوبت ممثلى أصحاب ال",
    "text": "سندات *\n\n1 نص المادة 182 قبل تعديله بموجب القانون رقم 126 تاريخ 2019/03/29: تنظم ورقة حضور عل علاتده؟ عمنا)\n(عمعمع165م تذكر فيها اسماء المساهمين الحاضرين والممثلين وعدد الاسهم التي يملكها كل واحد منهم وعدد الاصوات\nالمختصة بهذه الاسهم.\n\nوتوضع هذه الورقة في مركز الشركة ويجوز الاطلاع عليها لكل طالب يثبت انه مساهم.\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n3 نص المادة 183 قبل تعديله بموجب القانون رقم 126 تاريخ 2019/03/29: ينشأ مكتب مؤلف على الاقل من رئيس\nوكاتب سر.\n\n4 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n5 نص المادة 186 قبل تعديله بموجب القانون رقم 126 تاريخ 239 2:22 انه مع الاحتفاظ بمضاعفة اصوات اولئشك\nالذين يملكون اسهما أسمية منذ سنتين 0 راك علي لتحي و عدد من الاصوات بقدر م التي\n\n6 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 17 ---\nده ©18 - الاقتراع السري *\n\nاذا طلب مساهم واحد الاقتراع السري فان هذا الاقتراع يصبح اجباريا في جميع المسائل التي لها صفة\nشخصية كعزل اعضاء الادارة مثلا او القاء التبعة عليهم."
  },
  {
    "article_number": "110 - طلب تأجيل الاجتماع*",
    "text": "عدل نص المادة 1190 بموجب المادة 74 من القانون رقم 126 تاربخ 22019/03/29 وأصبح على الوجه\nالتالي:\nفيؤجل ل وخمسة عثي يوم على الأكشر يشرط أن يطلب ربح أعضاء\nالجمعية هذا التأجيل."
  },
  {
    "article_number": "911 1 - محضر الجلسة*",
    "text": "يجب على اعضاء المكتب ان يضعوا محضر الجلسة وبوقعوا عليه امضاء هم."
  },
  {
    "article_number": "102 - القرارات الملزمة للمساهم",
    "text": "ين حتى الغائبين منهم والمخالفين *\nعيل ‎٠‏ نص المادة 3192 بموجب المادة 75 من القانون رقم 126 تاربخ 42019/03/29 وأصبح على الوجه\nإن القرارات التي تتخذ بمقتضى الأصول وتراعى فيها شروط النصاب القانوني والغالبية المختصة بكل\nجمعية عمومية ولا يقع فيها غش ولا سوء_استعمال السلطة تلزم جميع المساهمين حتى الغائبين منهم\nوالمخالفين."
  },
  {
    "article_number": "103 - النصاب القانونى المشترط",
    "text": "لمناقشات الجمعية التأسيسية*\nالغي نص المادة (193) بموجب المادة الاولى من المرسوم رقم 9798 تاريخ 1968/5/4 وابدل بالنص التالي:\nلا تكون مناقشات الجمعيلة التأسيسية قانونية الايلذآ كان عدد المساهمين الذين تتألف منهم يمثل ثلشي\nرأسمال الشركة على الاقل. واذا لم يتم هذا النصاب فيمكن عقد جمعية جديدة بناء على دعوة تنشر في\nالجريدة الرسمية في صحيفة اقتصادية وصحيفة يومية محلية مرتين بين الواحدة والآاخرى اسبوع واحد.\nوبذكر في الدعوة جدول؛اغمال الجمعية. السابقة والنتائج التي أسفريث عنها وتكون مناقشات هذه الجمعية\nالذانية قانونية اذا كارا عدد المساهمين الذين تتألف منهم يمثل نصف رأس مال الشركة على الاقل.\nواذا لم يتم لها هذا النصاب فيمكن عقد جمعيئة ثآلثة ولا يلزمها ان تمثل حينئذ الا ثلث رأس مال\nالشركة على الاقل."
  },
  {
    "article_number": "114 - النصاب المشترط عند تحقيق",
    "text": "المقدمات العينية *\nالغي نص المادة (194) بموجب المادة الاولى من المرسو م رقم 9798 تاريخ 1968/5/4 وابدل بالنص التالي:\nاما فيما يختص بالتحقيق في المقدمات العينية فانه يجب ان يحسب النصاب بالاستناد الى عدد\nالاسهم المكتتب بها او التي يملكها المساهمون بقطع النظر عن المساهمين العينيين."
  },
  {
    "article_number": "105 - التصوبت واتخاذ القرارات",
    "text": "في الجمعية التأسيسية *\nعدل نص المادة (195) بموجب المادة الاولى من القانون الصادر في 1948/11/23 ويموجب المادة 176 من\nالقانون رقم 126 تاريخ 22019/03/29 وأصبح على الوجه التالي:\n\n1آانص المادة 190 قبل تعديله بموجب القانون رقم 126 تاريخ 39 2:22 اذا وجد المساهمون الحاضرون ان\nم في المعائل المعروضة عليهم للمناقشة غير كافية فيؤجل الاجتماع ثمانية ايام بشرط ان يطلب ربع اعضاء\nلجمعية هذ\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n3 نص المادة 192 قبل تعديله بموجب القانون رقم 126 تاريخ 9 2:22 ان القرارات التي تتخد ذ بمقتضى الاصول\nوتراعى فيها شروط النصاب القانوني والغالبية المختصة بكل جمعية ولا يقع فيها غش ولا اساءة استعمال السلطة تلزم\n\n4 يعمل بهذا القانون بعد . ثلاثة أشهر من ) تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\n| الثا: المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\nني من من القانون المذكور (تصديق اقتراح القانور\n\n \n\n \n\f\n--- Page 18 ---\nالمسأهمين الحاض رده ين أو الممثلين؛ لا يشترك في اتخاذ القرارات 0 المق امات العينية في 0\n\nيختص بالتحقيق بهذه المقدمات."
  },
  {
    "article_number": "100 - اجتماعات الجمعية العادية",
    "text": "*\nتعقد الجمعية العادية في كل عام بعد انتهاء السنة المالية للبت في حسابات اعضاء مجلس الادارة\nوتوزيع أنصبة الارياح وتعيين مفوضين جدد للمراقبة وتعيين اعضاء مجلس الادارة عند انتهاء وكالتهم.\n\nويمكن عقدها ايضا في اثناء السنة المالية عند حدوث ظروف غير منتظرة بشرط ان لا تكون غايتها\nتعديلٌ نظام الشركة. ‏ 7"
  },
  {
    "article_number": "107 - الوثائق والمستندات الجائ",
    "text": "ز للمساهمين وأصحاب السندات الاطلاع عليها\nوالبدلات الجائز للشركة استيفائها مقابل تسليم نسخ عنها *\nالغي نص المادة (197) بموجب المادة الاولى من المرسوم رقم 9798 تاريخ 4 1206 وابدل بنص جديد, ثم\nعدل هذا النص بموجب ‏ المادة 377 من ن القانون رقم 126 1 تاريخ 200009 وأصبح على الوجه لتالي:\n- المستندات المنتصوص عليها ف في البنود 1 إلى 5 من المادة 101 في هذا القانون\n- قائمة المساهمين\nيجوز لأصحاب الشأن أن يأخذوا أو يطلبَوَا“على-نفقتهم نسخاً عن جميع الوثائق المتقدم ذكرها.\nلا يحق للشركة أن تسنتوفي_مُقابل؛#تشليم تلك_النسخ إلا البدلات| التي تخددها تعرفة يقررها وزير\nالاقتصاد الوطنى. ‎١ ١‏"
  },
  {
    "article_number": "18 - النصاج”القنانونئ للجمتعية",
    "text": "العادجة*\nعدل نص المادة 5198 بموجب المادة 78 من!القانون رقم 126 تاريخ 62019/03/29 وأصبح على الوجه\nالتالي:\nيجب أن تتألف الجمعينة العمومية العادية من مسلاهمين يمثلون ثلث رأس/يمال الشركة على الأقل.\nوإذا لم يلتثم هذا النصاب تعقد جميعة7 ثانية وتكون مناقشتها قانونية أياً كان الجزء الذي تمثله من\nرأس مال الشركة.\n\n1[نص المادة إغهدا المعدل بموجب القانون اوت 1/3 1 قبل تعديله ا القانون رقم 126 تاريخ\nالمساهمين الحاضويٌ او الممثلين. 1\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n3 نص المادة 0 المعدل بموجب المرسوم رقم 208 تاريخ 16004 قبل تعديله بموجب القانون رقم 6 تاريخ\nوحساب الارياح والخسائر وقائمة المساهمين وتقرير مجلس الادارة وتقرير مفوضي المراقبة وحساب الارياح 0\nالموحد والميزاني الموحدة اذا وجدا وتقرير مفوضي المراقبة عليهما في خلال الخمسة عشر يوما السابقة لانعقاد الجمعية\n0 تدريجيا بحسب ايداع الاسهم المنشأة لحاملها. ‏\n\nيجوز لاصحاب الشأن ان يأخذوا او يطلبوا على نفقتهم نسخا عن جميع الوثائق المتقدم ذكرها ما عدا جدول الجرد.\n\nلا يحق للشركة ان ت تستوفي مقابل تسليم تلك النسخ الا البدلات التي تحددها تعرفة يقررها وزير الاقتصاد الوطني.\n\n4 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n5 نص المادة 198 قبل تعديله بموجب القانون رقم 126 تاريخ 219 يجب ان يكون عدد المساهمين الذين\nتتألف منهم الجمعية العادية ممثلا لثلث رأس مال الشركة على الاقل.\n\nواذا لم يتم لها هذا النصاب تعقد جمعية ثانية وتكون مناقشتها قانونية ايا كان الجزء الذي تمثله من رأس مال الشركة.\n\n6 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور [تصديق اقتراح القانون ).\n\n7 وردت في النص المنشور في الجريدة الرسمية كلمة \"> '\"جميعة\" جميعة\" والأصح ان تكون \"جمعية\", فاقتضى التنوبه.\n\n \n\n \n\f\n--- Page 19 ---"
  },
  {
    "article_number": "109 - التصوبت واتخاذ القرارات",
    "text": "في الجمعية العادية *\nعدل نص المادة (199) بموجب المادة الاولى من القانون الصادر في 1948/11/23 ويموجب المادة 179 من\nالقانون رقم 126 1 تار ريخ 20109 وأصبح على الوجد التالي:\nبالغالبية. المطلقة من عدد أصوات أسهم المساهمين الحاضرين أو 2 أو المشاركين عن ب بعد والذين"
  },
  {
    "article_number": "200 - موضوع مناقشات الجمعيات غ",
    "text": "ير العادية*\nتتناقش الجمعيات غير العادية في ما يراد ادخاله من التعديلات على نظام الشركة."
  },
  {
    "article_number": "21 - شروط تعديل النظام (الشركة",
    "text": "المغفلة)*\nعدل نص المادة (201) بموجب المادة الاولى من القانون الصادر في 1948/11/23, ذ ثم الغي هذا النص\nبموجب المادة 3 من المرسوم الاشتراعي رقم 4 تاريخ 1977/6/16 وابدل بالنص التالي:\nللجمعيات غير العادية مع مرا مراعاة احكام المادة 80 والقواعد الاتية ان تعدل النظام في جميع احكامه\nعلى ان لا تغير جنسية الشركة ولا تزيد التزامات المساهمين ولا تمس حقوق الغير."
  },
  {
    "article_number": "2(02 - النصاب القانوني المشترط",
    "text": "في قرارات تغيير موضوع الشركة او شكلها *\nعدل ل نص المادة 0 بموجب المادة الاوا لى من اقانو ن ؛ الصادر في 1948/11/23 على الوجه التالي:"
  },
  {
    "article_number": "203 - النصاب القانوني المشترط",
    "text": "بالنسبة لسائر التعديلات *\n\nوفيما يختص بسائر التعديلات المسموح بها يكون النصاب القانوني في الجمعيات الثلاث ك المتوالية\nالتي تنعقد على منوال الجمقية التأسيسية مكلا لثلثق رأس المال في الجمعية الاولىإولنصفه في الثانية\nولثلّثه في الثالثة."
  },
  {
    "article_number": "204 - التصوبت .واتخاذ القرارات",
    "text": "في الجمعية العمومية غير العادية*\nعدل نص المادة' (204) بموجب المادة الاولى من القانون الصادر في 1948/11/23:ويموجب المادة 380 من\nانون ِ 6 تاربخ 221019 وأصبح على الوجه التالي: .\nوالممثلين ا عن بعد."
  },
  {
    "article_number": "205 - شروط زبادة رأس المال*",
    "text": "الغي نص المادة (205) بموجب المادة الاولى من المرسوم رقم 8 تاريخ 54 |1968 وابدل بنص جديد ثم\nعدل هذا النص بموجب المادة 581 من القانون رقم 6 تاريخ 9 2 2 وأصبح على الوجه التالي:\nلا يُمكن أن يزاد رأس مال الشركة إلا يعد تسديد كامل قيمة رأس المال السابق وفقاً للمادة 119 من\nهذا القانون» تحت طائلة بطلان زبادة رأس المال.\n\n1[نص المادة 69 المعدل 0 القانون 2 1/23 104/1 قي تعديله بموجب القانون رقم 126 ات\nالحاضرين او اله :\n\n2 يعمل بهذا القانون بء بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n3نص المادة 204 المعدل بموجب القانون 3-6 1/3 ا قبل تعديله بموجب القانون رقم 126 تاريخ\n\n4 يعمل بهذا القانون ب بعد ثلاثة أشهر من تاريخ نشره فى في الجريدة سي (عدد 18 تاريخ 00010 استتاداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n5 نص المادة 205 المعدل ا المرسوم 08آ2 تاريخ 10004 قبل تعديله بموجب القانون رقم 126 تاريخ\n\n6 يعمل بهذا القانون بعد د ثلاثة 0 من تاريخ نشره في في الجريدة 31 (عدد 18 تاريخ 2001/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 20 ---\nفي حال وجود صاحب حق انتفاع وصاحب حق رقبة على السهم الواحد» يكون لصاحب حق الرقبة\nحق الاكتتاب بزيادة رأسمال الشركة» إلا في حال كان صاحب حق الانتفاع وصاحب حق الرقبة قد اتفقا\nقبل قرار زيادة رأسمال الشركة على خلاف ذلك وأبلغا اتفاقهما إلى الشركة وفقاً لأحكام المادة 116 من\nهذا القانون."
  },
  {
    "article_number": "206 - القواعد القانونية الواجب",
    "text": "مراعاتها عند اصدار اسهم جديدة *\nالغي نص المادة (206) بموجب المادة الاولى من المرسوم رقم 8 تاريخ 54 |1968 وابدل بنص جديد ثم\nعدل هذا النص بموجب المادة 182 من القانون رقم 6 تاريخ 9 2 2 وأصبح على الوجه التالي:\nيجب أن تراعى القواعد القانونية المتعلقة بتأسيس الشركات المغفلة بالنسبة للأسهم الجديدة المصدرة.\nوتطبق العقوبات عينها المتعلقة بإبطال زيادة رأس المال وبالغرامات ويمسؤولية رئيس وأعضاء مجلس\nالإدارة والمدير العام أو المدراء العامين القائمين عندئد بوظيفتهم والمساهمين الذين لم تجر الموافقة\nحسب الأصول على ما قدموه ومفوضي المراقبة والخبراء .\n\nامدة 207 - الاسهم الجديدة المكتتب بها من غير المساهمين القدماء *\nاذا اكتتب بالاسهم الجديدة اناس غير المساهمين القدماء بالرغم من حق الافضلية المعطى لهؤلاء\nوكانت الشركة تملك 0 احتياطيا فان الاسم المشار اليها تصدر بثمن اعلى من قيمتها الاسمية فتكون\n\nمده 208 -: - شروط تخفيض رأس المال*\nلا يجوز ان يقرر تخفيضٍ رأس المال الا مج الاحتفاظ بحقوق الغير.\nولم يعترض عليه لدئتون في مهلة ني اشهر.\nلا يضر بحقوق ار\nماده ©2600 - مسؤولتيّة اعضاء\" مجلس الادارة عن التخفيض”خير القانؤني:(لأس المال)*\n‎٠‏ يكون اعضاء مجلمين#الادارة مسؤولين -خن كل كغفيض غير قانوني لأسأ المال يتم بشراء الشركة\nالغيت المواد (210 - 211 -212 -و3)213 واسستبدلت بالباب التاسع الجديد \"في اندماج الشركات\n\nوانشطارها\" المضاف الى الكتاب الثاني من هذا القانون1 بموجب المادة 118 من القانون رقم 6 تاريخ\n2409\n\n1 نص المادة 206 المعدل بموجب المرسوم رقم 9798 تاريخ 110014 قبل تعديله بموجب القانون رقم 126 تاريخ\n9 2:21 يجب ان تراعى القواعد القانونية المتعلقة بتأسيس الشركات المغفلة بالنسبة للاسهم الجديدة المصدرة\nوتطبق نفس العقويات المختصة بابطال زيادة رأس المال وبالغرامات ويمسؤولية اعضاء مجلس ألا الادارة القائمين عندئذ\nبوظيفتهم والمساهمين الذين لم تجر الموافقة حسب الاصول على ما قدموه ومفوضي المراقبة والخبراء .\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n3 نصوص المواد (210 - 211 -212 -و213) قبل الغائها واستبدلها بالباب التاسع \"في اندماج الشركات وانشطارها\"\nالمضاف الى الكتاب الثاني بموجب القانون رقم 126 تاريخ 212069"
  },
  {
    "article_number": "210 - ادغام عدة شركات*",
    "text": "ان ادغام عدة شركات يجب ان تقرره الجمعية العمومية غير العادية المختصة بكل من هذه الشركات."
  },
  {
    "article_number": "211 - القواعد القانونية الواجب",
    "text": "مراعاتها عند اندماج عدة شركات*\n\nعندما تنشأ شركة جديدة باندماج شركات قديمة يجب ان تراعى القواعد القانونية المختصة بتأسيس الشركات.\n\nويجب القيام بمعاملات النشر فيما يختص بحل الشركات القديمة قبل الميعاد وبانشاء الشركة الجديدة."
  },
  {
    "article_number": "212 - شروط ضم شركة الى اخرى *",
    "text": "اذا ضمت احدى الشركات اليها شركة اخرى وجب على الشركة المضمومة ممم ان تنشر اعلان حلها قبل ميعاده\nوعلى الشركة التي ضمتها ان تخضع للقواعد الاساسية والشكلية المختصة بزيادة راس 0"
  },
  {
    "article_number": "213 - حقوق الغير في حالة الضم",
    "text": "او الادغام*\n\nان الاحكام المختصة بحقوق الغير عند تخفيض رأس المال تطبق على قرار يقضي بالادغام او الضم(م60م:ه5طه) ‎٠‏\n\n \n\n \n\f\n--- Page 21 ---"
  },
  {
    "article_number": "214 - بطلان القرارات المخالفة",
    "text": "للشروط الشكلية الواجب مراعاتها في مناقشات\nالجمعيات العمومية *\nعدل نص المادة 2214 بموجب المادة 83 من القانون رقم 126 تاربخ 32019/03/29 وأصبح على الوجه\nالتالي:\nبناءً على القواعد القانونية المتعلقة بالشروط الشكلية التي تجب مراعاتها في مناقشات الجمعيات\nالعمومية» يكون كل قرار مخالف لهذه الشروط باطلاً كلما ثبت أن هذه المخالفة أفسدت فعلاً النتيجة\nالحاصلة.\n\nويحق لكل ذي صفة ومصلحة أن يدلي بهذا الإبطال أمام المرجع المختص.\n\nويزول حكم البطلان بتصحيح المناقشات أو بمرور سنة ابتداءً من اليوم الذي انعقدت فيه الجمعية\nبالنسبة للمساهمين ومن نشر القرار في السجل التجاري بالنسبة لغير المساهمين."
  },
  {
    "article_number": "215 - عقوبة اختلاف بطربقة الغش",
    "text": "اكثربة غير صحيحة*\n\nان الذين يختلقون أو يحاولون أن يختلقوا بطريقة الغش أكثرية غير صحيحة في جمعية عمومية\nللمساهمين او لاصحاب السندات ولا سيما الذين يتقدمون بصغفة ة كونهم اصحاب اوراق امالية (5ع11) هي\nمعين أو يمتنعوا عن التصوبت أو يستعملون سلطة مشتراة بالمال أو أية وسيلة غير جائزة يستهدفون\nلعقويات الاحتيال مع الاحتفاظ باداء بدل العطل والضرر.\n\nويعاقب المتدخلون الفرعيون بالعقوبات نفسها\n\nالفضل_الرابع: في حل الشركات, الملغفلة"
  },
  {
    "article_number": "216 - اسباب حل الشركات المغفلة",
    "text": "*\nعدل نص المادة (216) تَمَوجِبَ المادة الآولى من القانون الصادر في 1948/11/23 ويمتوجب المادة 484 من\nالقانون رقم 126 تاريخ 52019/03/29 وأصبحإعلى الوجه التالي:\nتحل الشركات المغفلة بِحِلوَلَ الأجل المَعين لها أو بإتمام المشروع \"الذي ألفيتا مبن أجله أو باستحالة\nإتمامه\nوتحل أيضاً بمشنيئة الشركاء المعبر عنها في جلسة عمومية بالشروط المئينة في المادتين 202\nو2204 كما أنها تحل في جميع الحالات الخاصة المنخضوص غليها في النظام.\n\n1 احتراماً منا لحرفية نص الجريدة ولتراتبيّة الأبواب داخل الكتاب الثاني» نُشنَ الياب التاسع (الذي تضمن المواد 210 »م\n3 مكرر 26) بعد الباب الثامن المضاف الى الكتاب عينه بموجب المادة 117 من القانون رقم 126 تاريخ\n9 ولذي تضمن المواد 253 مكرر1 -> 253 مكرر 2» فاقتضى التنوبه.\n\n2 نص المادة 214 قبل تعديله بموجب القانون رقم 126 تاريخ 2019/03/29: بناء على القواعد القانونية المختصة\nبالشروط التي تجب مراعاتها في مناقشات الجمعيات العمومية يعد كل قرار مخالف للاصول باطلا كلما ثبت ان هذه\nالمخالفة افسدت فعلا النتيجة الحاصلة.\n\n3 يعمل بهذا ا بعد ثلاثة أشهر من تاريخ نشره فى فى الجريدة الرسمية ا(عدد 8 18 تاريخ 20000 استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n4 نص المادة 216 المعدل بموجب القانون الصادر تاريخ 1/3 1248/1 قبل تعديله بموجب القانون رقم 126 تاريخ\n9 تحل الشركات المغفلة بحلول الاجل آلمعين لها أو باتمام المشروع الذي ألفت من اجله او باستحالة\nاتمامه.\n\nاذا خسرت الشركة ثلاثة باع رأس المال , وجب على العضاء مجلس الادارة ان يعقدوا جمعية عمومية غير عادية لتقرر ما\nاذا كانت الحالة تستوجب حل الشركة قبل الاجل او تخفيض رأس المال او اتخاذ غير ذلك من التدابير المناسبة.\n\n5 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 22 ---\nإذا خسرت الشركة ثلاثة أرباع رأس المال وجب على أعضاء مجلس الإدارة أن يعقدوا جمعية عرو\nضر ذلك من كابير المناسبة."
  },
  {
    "article_number": "217 - حق المساهم في اللجوء الى",
    "text": "المحكمة المختصة*\nعدل نص المادة 1217 بموجب المادة 85 من القانون رقم 126 تاريخ 22019/03/29 وأصبح على الوجه\nالتالي:\nوفي كل حال إذا أهمل أعضاء مجلس الإدارة عقد الجمعية أو لم يتم تأليفها لعدم وجود النصاب\nالقانوني أو رفضت الجمعية حل الشركة فإنه يبقى لكل مساهم الحق في اللجوء إلى المحكمة المختصة\nلاتخاذ التدبير المناسب أو حل الشركة.\n\nاسادة 218 - وجوب نشر القرار المتخذ (المتعلق بحل الشركة المغفلة) *\nيجب نشر القرار المتخذ ايا كان هذا القرار."
  },
  {
    "article_number": "© 11 2 - قواعد التصفية*",
    "text": "تجري التصفية مبدئيا بحسب القواعد المنصوص عليها لشركات التضامن."
  },
  {
    "article_number": "220 - تعيين المصفين *",
    "text": "عدل نص المادة 3220 بموجب المادة 86 من القانون رقم 126 تاربخ 42019/03/29 وأصبح على الوجه\nالتالي:\nإذا لم يعين المصفون 'في.نظتام الشركة فإنهم يعينون باقتراع,الجمعية العمومية العادية ما لم يكن\nالمراد حل الشركة قبل حلول أجلهاء ففي هذه الحألة تعينهم الجمعية العمومية /غير- العادية في الوقت\nعينه.\n\nوإذا لم تعين الجمعية العقّومية المصفين فإن مل تعييتهم يعود حِيْنِئذِ إلى االمحكمة المختصة بناء\nعلى طلب كل ذي مصلحة."
  },
  {
    "article_number": "221 - مهام مفوضي المراقبة *",
    "text": ".ان مفوضي المراقبّة الذين ينضم اليهم الخبير الذي عينته المحكمة يبقون فلي وظائفهم ويقومون اذ\nداك بمراقبه لتصفية."
  },
  {
    "article_number": "222 - مهام المصفين *",
    "text": "عدل نص المادة 5222 بموجب المادة 87 من القانون رقم 126 تاربخ 62019/03/29 وأصبح على الوجه\nالتالي:\n\n1 نص المادة 217 قبل تعديله بموجب القانون رقم 126 تاريخ 09:: وفي كل حال اذا اهمل اعضاء مجلس\nالادارة عقد الجمعية او لم يتم تأليفها لعدم وجود النصاب القانوني او رفضت الجمعية حل الشركة فانه يبقى لكل مساهم\nالحق في رفع القضية الى المحاكم.\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون ).\n\n3 نص المادة 220 قبل تعديله بموجب القانون رقم 126 تاريخ 219 اذا لم يعين المصفون في نظام الشركة\nفانهم يعينون باقتراع الجمعية العمومية العادية ما لم يكن المراد حل الشركة قبل الميعاد ففي هذه الحالة تعينهم الجمعية\nلمعيه غير العادية في الوقت نقسة.\n\n1 يعمل بهذا القانون بعد 1 أشهر م من تاريخ نشره في الجريدة الرسمية 5 8 تاريخ 00/00 استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n5 نص المادة 222 قبل تعديله بموجب القانون رقم 126 تاريخ 239 2:22 يتلقى المصفون حسابات الاعمال الادارية\nإلتي قام بها اعضاء مجلس الادارة منذ موافقة الجمعية العمومية على الموازنة الاخيرة الى افتتاح التصفية فيوافقون عليها\nأو يعرضون على القضاء المشاكل التي تبدو لهم.\n\n6 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 23 ---\nيتلقى المصفون حسابات الأعمال الإدارية التي قام بها أعضاء مجلس الإدارة والمدير العام منذ\nموافقة مية ازنة 5 ن نْ\nتبد\nالمحكمة المختصة المشاكل التى تبدو لهم. '"
  },
  {
    "article_number": "223 - الميزانية السنوبة *",
    "text": "0 نص المادة 1223 بموجب المادة 88 من القانون رقم 126 تاريخ 22019/03/29 وأصبح على الوجه"
  },
  {
    "article_number": "224 - الميزانية النهائية*",
    "text": "عدل نص المادة 3224 بموجب المادة 89 من القانون رقم 126 تاربخ 42019/03/29 وأصبح على الوجه\nالتالي:\nبعد انتهاء أعمال التصفية يضع المصفون الميزانية النهائية التي يعينون فيها نصيب كل مساهم في\nتوزيع موجودات الشركة. ّ ّ"
  },
  {
    "article_number": "225 - تبرئة ذمة المصفين أو الا",
    "text": "عتراض على الحسابات*\nعدل نص المادة 5225 بموجب المادة 90 من القانون رقم 126 تاربخ 62019/03/29 وأصبح على الوجه\nالتالي:\n\nيضبع مفوضو المراقية تقر يرأ عن الجسايات التي يقدمها المصفؤن ثم توافق عليها الجمعية العمومية\n\nالباب الرابع7): فى شركات التوصية\n(22016 تددم يكاقق 5006665 وع12)\nنمادة 2/2/6 - تعريف شركة التوصية *\nشركة التوصية التي تة تقؤم بأعمالها تحت عنوان تجاري تشمل فئتين من الشركاء اولاهما فئة الشركاء\nالمفوضين 35 الذين يحق لهم دون سواهم ان يقوموا 0 الادارية وهم مسؤولون\n\n(معسنه ان سقسصرهح) الذين يقدمور ن المال ولا يلزه مم كل مهلم الا بنسبة ما قدمه."
  },
  {
    "article_number": "227 - انواع شركات التوصية *",
    "text": "شركات التوصية نوعان: شركة التوصية البسيطة؛ وشركة التوصية المساهمة ( 4116مقسصصهك ه.آ\n\n5 031 12320116جهن 18 أء عامحسنة) ."
  },
  {
    "article_number": "22269 - عنوان الشركة التجاري*",
    "text": "1 نص المادة 223 قبل تعديله 0 القانون رق 6 تار خ 2019/03/29: اذا تجاوزت مدة التصفية عاما واحدا وجب\nم ب\n2 يعمل بهذا القانون ب بعد ثلاثة ير من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n3 نص المادة 224 قبل تعديله بموجب القانون رقم 126 تاريخ 2019/03/29: بعد انتهاء اعمال التصفية يضع المصفون\nرقم 126 تاريخ يضع\nموازنة نهائية يعينون بها نصيب كل مساهم في توزيع موجودات الشركة.\n4 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n5 نص المادة 225 قبل تعديله يموجب القانون رقم 126 اريخ 00002 : يضع مفوضو المراقبة تقريرا عن الحسابات\nالخلاف الى المحكمة.\n6 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور [تصديق اقتراح القانون ‎١‏\n\n \n\n \n\f\n--- Page 24 ---\nتعلن شركة التوصية للجمهور تحت عنوان تجاري لا يشتمل الا على اسماء الشركاء المفوضين. واذا\nيكن ' هناك الا أشريك مفوض 3 فيمكن اضافة كلمة 4 «وشركاؤه» الى اسمه."
  },
  {
    "article_number": "10 - النظام القانوني الخاضع له",
    "text": "الشركاء المفوضون *\nان الشركاء المفوضين سواء كانوا جميعهم يديرون اعمال الشركة أو كان يديرها أحدهم أو عدد منهم\nبالنيابة عن الجميع يخضعون لنفس النظام القانوني الذي يخضع له اعضاء شركة التضامن."
  },
  {
    "article_number": "23600 - تدخل الشريك الموصي في",
    "text": "الادارة *\nلا يجوز للشريك الموصي أن يتدخل في ادارة اعمال الشركة تجاه الغير ولو كان تدخله مسندا الى\nتوكيل.\nواذا خالف حكم هذا المنع اصبح مسؤولا بوجه التضامن حتى النهاية مع الاعضاء المفوضين عن\nالالتزامات الناشئة عن عمله الاداري فتكون التبعة الملقاة ليا اما محصوة في النتائج الناجمة عن\nالاعمال التي تدخل فيها واما شاملة لجميع ديون الشركة على نسبة عدد تلك الاعمال وجسامتها.\nعلى ان مراقبة أعمال مديري الاشغال» والاراء والنصائح التي تسدى اليهم» والترخيص لهم في اجراء\nاعمال تتجاوز حدود سلطتهم كل ذلك لا يعد من اعمال التدخل."
  },
  {
    "article_number": "231 - قواعد تأسيس وخل-شركات ال",
    "text": "توصية البسيطة *\nشركة التوصية#التتتيطة للقؤاعد الموضوعة لتأسيس شركات التضشامن ولحلها حتى فيما\nيختص بالشركاء الموصين."
  },
  {
    "article_number": "232 - تعريف شركات التوصية المس",
    "text": "اهمة *\nاما شركات التوصية المساهمة فيقسم رأس مالها الى أسهم ويكون الشريك الموصتى فيها خاضعا\nللنظام القانوني الذي يخضع/له-المساهم.في: الشركات المغفلة. ‎١‏\n‏المادة 233 -.يخضوع شركات 'التوضية لقانوّن-التخارة وعرفها *\nان شركات”التصية المساهمة أيا كان موضوعها, تخضع لقانون التجارة وعرفها:\nاماد 234 - قواعد تأسيس وسير اعمال شركات التوصية المساهمة*\nعدل نص المادة (234) بموجب المادة الاولى من القانوؤن الصادر في 03 -: ثم الغي هذا النص\nبموجب المادة 4 من المرسوم الاشتراعي رقم 4 54 تاريخ 6|16|[|[ آ ك1 ادل بالنص التالياق\nالمغفلة."
  },
  {
    "article_number": "235 - موجبات مديري اعمال شركة",
    "text": "التوصية المساهمة *\n\nجميع الموجبات التي ين يفرضها القانون على اعضاء مجلس الادارة في الشركة المغفلة تطبق على"
  },
  {
    "article_number": "236 - عدد مفوضي المراقبة واجتم",
    "text": "اعاتهم ومدة وظيفة المجلس*\nعدل نص المادة 1236 بموجب المادة 91 من القانون رقم 126 تاربخ 22019/03/29 وأصبح على الوجه\nالتالي:\n\n1 نص المادة 236 قبل تعديله بموجب القانون رقم 126 تاريخ 9 2:22 يجب أن يكون عدد مفوضي المراقبة ثلاثة\n- الاقل ومن جملتهم خبير الحسابات الذي يعينه رئيس المحكمة بموجب قرار. ولا يجوز اختيارهم من الشركاء\nين\nاما مدة وظيفة مجلس المراقبة فتعين في نظاء رك على ان المجلس الاول لا يعين الا لمدة سنة واحدة.\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره فى في الجريدة الرسمية (عدد 168 تاريخ 2001/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 25 ---\nيجب أن يكون عدد مفوضي المراقبة ثلاثة على الأقل ومن جملتهم خبير الحسابات الذي يعينه رئيس\nالمحكمة بموجب قرار. ولا يجوز اختيارهم من الشركاء المفوضين.\n\nويجتمعون بهيئة مجلس كلما قضت باجتماعهم المراقبة والتحقيقات التي يجب عليهم القيام بها.\n\nأما مدة وظيفة مجلس المراقبة فتعين في نظام الشركة؛ على أن المجلس الأول لا يعين إلا لمدة سنة\nواحدة."
  },
  {
    "article_number": "237 - قرارات الجمعيات العمومية",
    "text": "*\n\nجميع قرارات الجمعيات العمومية ما عدا القرارات المتعلقة بتصديق الاعمال الادارية - تفيد ضمنا\nموافقة الشركاء المفوضين الشخصية طبقا للقواعد المعينة في نظام الشركة.\n\nالباب الخامس: في الشركات التي لها رؤوس اموال قابلة للتغيير (شركات التعاون)\n\n(و612)17م000) عاطقتته؟ 3 5001665 وء12)"
  },
  {
    "article_number": "2358 - تعريف الشركة ذات رأس ما",
    "text": "ل قابل للتغيير*\n\nيجوز لكل شركة ان تضع في نظامها نصا يفيد ان رأس مالها قابل للتغيير فتكون عندئذ خاضعة\nلاحكام المواد الآتية علاوة على القواعد العامة المختصة بها حسب شكلها الخاص."
  },
  {
    "article_number": "239 - احكاةتنادة رأس#المال وتخ",
    "text": "فيضه*\n\nعندما تكون الشركة ذات رأس مأل قابل للتغيير يح يجوز أن يزاد رأس مالها اما/يقيول شركاء جدد فيها\nمنه.\nان زيادة رأس المال وتنقيصه يجريان بحرية تاهة ويعفيان من معاملة/النشر مايللم يكن نظام الشركة"
  },
  {
    "article_number": "240 <",
    "text": "ألغي نص المادة 240 بموجب المادة 5 من المرسوم الاشتراعي رقم 54 تاريخ 1977/6/16:"
  },
  {
    "article_number": "241 - الحد الادنى لرأس المال*",
    "text": "يعين نظام الشركة مبلغا لا يجوز ان ينقص عنه رأس المال باسترداد ما وضعه بعض الشركاء او\nبخروج بعضهم.\nلمعاملة النشر."
  },
  {
    "article_number": "202 - تقرير اخراج شريك او اكثر",
    "text": "*\nلتعديل نظام رك اخراج شريك او عدة #ركاء منها بدون ان يحرموا حقوقهم م المكتسية في الماك\nالاحتياطي المختص بها."
  },
  {
    "article_number": "243 - مسؤولية الشريك المقرر اخ",
    "text": "راجه *\nسحابة ات سنوات 0 امام الشركاء وامام الغير عن كل الموجيت ٠ت‏ كانت موجودة وقت\nخروجه."
  },
  {
    "article_number": "24444 - اسهم الشركة المتخذة شك",
    "text": "ل شركة مساهمة*\n\nاذا اتخذت الشركة شكل شركة مساهمة وجب أن تبقى اسهمها اسمية حتى بعد ايفاء كل ثمنها.\n\n \n\f\n--- Page 26 ---\nالاسهم. 5 أن الا يساء استعمال هذا الحق."
  },
  {
    "article_number": "22445 - حل الشركة*",
    "text": "مهما كان شكل الشركة فانها لا تحل بخروج احد الشركاء او افلاسه او عجزه او فقده الاهلية العامة\nاو وفاته بل تظل قائمة حكما بين سائر الشركاء."
  },
  {
    "article_number": "246 - شركات التعاون الزراعية *",
    "text": "يطبق هذا القانون على شركات التعاون الزراعية ما لم تكن احكام قانونها الخاص مخالفة له.\n\nالباب السادس: فى شركات المحاصة1\n(2100 منع )“دمر وغاغ00و وع12)"
  },
  {
    "article_number": "24/7 - ميزة شركة المحاصة*",
    "text": "تتميز شركة المحاصة عن الشركات التجارية الاخرى بأن كيانها منحصر بين المتعاقدين وبأنها غير\nمعدة لاطلاع الغير عليها."
  },
  {
    "article_number": "2489 - حرية التعاقد *",
    "text": "ان الاتفاقات التي تعقد للد ذوي الشأن تعين بحرتة تامة الحقفوق والموجبات المتبادلة بين الشركاء\nوتقاسم الارياح والخسائر فيمتا بيذنهم مع الاحتفاظ بتطبيق الميادىء العامة المختصة بعقد الشركة."
  },
  {
    "article_number": "249 - طرق اثبات الاتفاقات *",
    "text": "يمكن اثبات وجود الاتفاقات المتقدم ذكرها بجميع#اظرق البينة المقبولةإفي الموآد التتجاربة.\n\nنمادة (2/5)0 - عدم يخَضوع شركة\"المحاصة لمعاملات النشرا*\n\nلا تخضع شركات الملخاصة.لمعاملات-النشر المقرتوضة؛على- الشركات التجارية الاخرى."
  },
  {
    "article_number": "251 - عدم اعتبارها شخصية معنوب",
    "text": "ة *"
  },
  {
    "article_number": "252 - الرابطة القانونية بالغير",
    "text": "*\n\nلا يكون للغير رابطة قانونية الا بالشريك الذي تعاقد معه.\n\nعلى ان شركة المحاصة التى تتعرف الى الغير بهذه الصفة يجوز ان تعامل بالنظر اليه كشركة"
  },
  {
    "article_number": "253 - عدم جواز اصدار اسهم او ا",
    "text": "سناد*\n\nلا يجوز ان تصدر الشركة اسهما او اسنادا قابلة للتفرغ او التداول لمصلحة الشركاء.\n\nالباب السابع: الشركات المحدودة المسؤولية\nاضيف هذا الباب (مادة 1 -> مادة 35) بموجب المادة الاولى من المرسوم الاشتراعي رقم 35 تاريخ\n5 ووعدل بموجب القانون رقم 0 تاربخ 1992/3/9 وبموجب القانون رقم 126 تاريخ 220009\n\nاضيف باب ثامن جديد (في بعضص الجرائم المالية) الى الكتاب الثانى يتضمن المواد \"253 مكرر1 > 253\nمكرر3\" بموجب المادة 7 من القانون رقم 126 تاربخ 12209 وهو التالي:\n\n1 راجع القرار رقم 1/826 تاريخ 2017/9/5 القاضي بتحديد الموجبات الضريبية على شركات المحاصة.\n\n \n\n \n\f\n--- Page 27 ---\nالباب الثامن: في بعض الجرائم المالية"
  },
  {
    "article_number": "2593 مكرر 1 - عقوبة الأضرار با",
    "text": "لشركة عن سوء نية*\n\nيعاقب» بالحبس من ثلاثة أشهر إلى ثلاث ث سنوات ويغرامة تتراوح من خمسة وعشرين إلى مئة ضعف\nالحد الأدنى الرسمي للأجور» أو بإحدى هاتين العقويتين» رئيس وأعضاء مجلس الإدارة والمديرون\nوالمفوضون بالتوقيع ألذين يقدمون على الإضرار بالشركة عن سوء نية:\n\nأ - باستعمال أموال الشركة أو إمكانياتها الاثتمانية بما يضر بمصالها2 وذلك لغايات شخصية.\n\nب - من خلال العمل لمصلحة شركة أخرى أو مؤسسة أو فرد يكون لأي منهم مع أي من هؤلاء\nمصلحة مباشرة أو غير مباشرة."
  },
  {
    "article_number": "253 مكرر 2 - عقوبة إخفاء الوضع",
    "text": "الحقيقي للشركة وإخفاء المخالفات في تقارير\nمفوضي المراقبة *\n\nيعاقب» بالحبس من ثلاثة أشهر إلى ثلاث سنوات ويغرامة تتراوح من خمسة وعشرين إلى خمسين\nوالمديرون والمفوضون بالتوقيع الذين يقدمون أقصداء بهدف إخفاء الوضع الحقيقي للشركة,. على تنظيم\nونشر بيانات مالية غير صادقة.\n\nيعاقب بالعقوبة عينها مفوضو المراقبة الذين يقدمون عن قصد على إخفاء هذه المخالفات في\nتقاريرهم."
  },
  {
    "article_number": "253 مكرز 3 -سيربان مهلة مرور ا",
    "text": "لزمن الثلانئئ على الملاحقة بجرائم المادتين\n\nققم #2\n\nالسايقتين\n\nتاريخ وقوعها إذا كانت 0 وَمَنْ 00 0 إذا 0 قد أخفيت!؛\n\nاضيف باب تاسع جديد (في اندماج الشركات وانشطارها) الى الكتاب الثاني بعد يإلغاء؛ المواد 210 الى 213\nالتي استبدلت بالكتاكٌ” المذكور 3, بموجب-المادة 118-من-_القانون رقم 126 تاريخ 2121209 وهو التالي:\n\nالباب التاسع\nفي اندماج الشركات وانشطارها\nالفصل الأول\nأحكام عامة"
  },
  {
    "article_number": "210 - تحقق عمليات اندماج الشرك",
    "text": "ات وانشطارها ومفهوم الشركة الزائلة والشركة\nتفيدة *\n\n1 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n2 وردت في النص المنشور في الجريدة الرسمية كلمة 'بمصالها' ' والأصح ان تكون 'بمصالحها\". فاقتضى التنوبه.\n\n3 احتراماً منا لحرفية نص الجريدة ولتراتبيّة الأبواب داخل الكتاب الثاني» نُشنَ الياب التاسع (الذي تضمن المواد 210 »م\n213 مكرر 06) يعد الياب الثامن المضاف الى الكتاب عينه بموجب المادة 117 من القانون رقم 126 تاريخ\n9 ولذي تضمن المواد 253 مكرر1 -> 253 مكرر 2» فاقتضى التنوبه.\n\n4 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 28 ---\nيتحقق اندماج الشركات بتحويل الذمة المالية لشركة أو أكثر إلى شركة قائمة أو إلى شركة جديدة\nمستحدثة لهذا الغرض.\n\nيتحقق انشطار الشركات بتحويل شركة ذمتها المالية إلى عدة شركات قائمة أو مستحدثة.\n\nيمكن للشركات قيد التصفية أن تشترك في عمليات الاندماج والانشطار شرط أن لا يكون قد بدأ تنفيذ\n\nيقصد بالشركة الزائلة الشركة التي تفقد وجودها نتيجة الاندماج أو الانشطار.\n\nيقصد بالشركة المستفيدة الشركة التي ينتقل إليها كل أو بعض أو صافي الأصول نتيجة الاندماج أو\nالانشطار.\n\nيمكن توسيع مجلس الإدارة ليضم عدداً اقصاه عشرون عضواً في حال حصول عملية الدمج."
  },
  {
    "article_number": "211 - شروط إجراء عمليات الدمج",
    "text": "والانشطار*\n\nتجري هذه العمليات بين مختلف أنواع الشركات وضمن الشروط المقررة لتعديل النظام في كل منها.\n\nوإذا استدعى ذلك إنشاء شركة أو شركات جديدة فيخضع إنشاؤها لقواعد تأسيس كل منها كما هي\nمحددة في القانون."
  },
  {
    "article_number": "712 - مفاعيل الاندماج والانشطا",
    "text": "ر *\n\nيؤدي الاندماج أو الانشطار إلى حل الشركات الزائلة بدون تضفيتها وإلى انتقال ذمتها المالية إلى\nالشركات المستفيدة بالحالة التي تكون فيها”- عند لي العملية ية نهائيا بما في ذلك حق الإيجار.\n\nالمستفيدة. وبسكن أن ؛ ينال ل الشركام علاوة نقدية على ألا تتجاوز نسبتها 10 0 القيمة الاسمية\n\nعلى أن يجري احتساب يم لاط تحديهقة الأسيع أو المصم يفي أإشركة يلقي\n\nامادة 213 ِبذء مفعول الانماج' أو الانشظار*\n\n1 - من تاريخ تسجيل الشركة الجديدة في السجل التجاري» وإذا تعددت الشركات فمن تاريخ التسجيل\nينص الاتثاق على تاريخ 0\n\nوإذا اتفق على تاريخ آخر يجب أن لا يكون لاحقاً لتاريخ إقفال حساب السنة المالية الجارية للشركة\nأو اأشركات المستفيدة أو سايقاً لتاريخ إقفال آخر حساب السنة المالية للشركة أو الشركات الزائلة."
  },
  {
    "article_number": "213 مكرر 1 - حالة تقرير الاندم",
    "text": "اج والانشطار بإجماع الشركاء أو المساهمين *\nإذا كان من شأن الاندماج أو الانشطار زيادة التزامات الشركاء أو المساهمين في الشركات المعنية\nفلا يمكن تقريرهما إلا بإجماع الشركاء أو المساهمين."
  },
  {
    "article_number": "213 مكرر 2 - مراحل مشروع الاند",
    "text": "ماج أو الانشطار وبياناته *\n\nتضع الشركات .المشتركة في أي من العمليات الملحوظة في المادة الأولى مشروع الاندماج أو\nالاناشطار وتودعه أمانة السجل التجاري في مركزها ويجري تسجيله في سجلها وتنشر خلاصته على\nنفقتها في الجريدة الرسمية وفي جريدة محلية و/أو بالوسائل الإلكترونية المشار إليها في المادة 101 من\nهذا القانون خلال شهر من تاريخ موافقة الجمعية العمومية غير العادية.\n\nيتضمن مشروع الاندماج أو الانشطار ذكر ما يأتي:\n\n1 - اسم الشركة أو الشركات المتعاقدة وشكلها ومركزها.\n\n2 - غاية الاندماج أو الانشطار وشروطه\n\n \n\f\n--- Page 29 ---\n3 - تحديد قيمة الموجودات والمطلوبات.\n4 - تاريخ إقفال حساب الشركات المعنية.\n5 - مقدار معدل التبادل والعلاوة النقدية إذا وجدت.\n6 - مقدار علاوة الاندماج أو الانشطار.\n\nالفصل الثاني\n\nأحكام إضافية خاصة بالشركات المساهمة"
  },
  {
    "article_number": "3 مكرر 3 - كيفية صدور قرار الا",
    "text": "ندماجح*\nيصدر قرار الاندماج عن الجمعية ‏ العمومية غير العادية لكل من الشركات المشتركة في تلك العملية\nالمذكورين في المآدة 213 مكرر 4"
  },
  {
    "article_number": "13 كرر 4- التقرير الموحد والخا",
    "text": "ص حول عملية الدمج*\nعلى مفوضي المراقبة في الشركات المعنية وضع تقرير موحد حول عملية الدمج وتقدير قيمة الاسهم\nومعدل التبادل.\nيجب أن يبين التقرير أَيَكْناًيأن قيمثة الموجودات الصافية العائدة للشركة الزائلة لا تقل عن قيمة\nالزيادة الطارة ئة على رأسمال الشركة المستفلاة:\nالفقرة. السابقة قة وأبداء ملاحلا خلال مكلة ضام غ2 اتير من مريت تبلغ المهمة حلي 1 يكون\nإن الجمعيات العتثزمية المختصة فى الشركات اميق ماس القرار النهائي في عملية الدمج.\nيودع كل من التقرير الموحد والتقرير الخاص لدئ“أمانة السجل التجاري."
  },
  {
    "article_number": "213 مكرر 5 - الاعفاء من التقزي",
    "text": "رين المؤحد والخاص *\n\nتعفى من التقريرين الموحد والخاص كل عملية دمج نتم بين . شركتين وذلك إذا تملكت إحداهما كامل"
  },
  {
    "article_number": "0015 مكرر 6- انجاز عملية الاند",
    "text": "ماج عن طريق إنشاء شركة جديدة *\n\nإذا أنجزت عملية الاندماج عن طريق إنشاء شركة جديدة فيمكن تأسيس هذه الشركة بمقدمات\nالشركات المندمجة 3 غيرها 0 المقدمات.\nالعادية في 7 من ا م 50 يتعين أخذ نذا م)أفقة الجمعية العسويية للشركة الجديدة."
  },
  {
    "article_number": "213 مكرر 7 - عرض الاندماج وتسد",
    "text": "يد الدين *\nلها أن توافق عليه قتستفر هذه السندات في ذمة الشركة الدامجة: ارا رفس لقا حول م\nعملية الاندما ج التي لا تسري عندئذ ذِ في حق هؤلاء الدائنين الذين يستوفون مالهم من موجودات الشركة\n\n0 دون مشاركة دائنيٍ الشركة المستفيدة. كما يحق أده الجمعية تفويض ممثلها أو ممثليها تقديم\n\n \n\f\n--- Page 30 ---\nأصحاب\" سندات لحي عند طلهم” في هذه الحللة تصيح الشركة الدامجة بة مدينة بما لهم على الشركة\nالزائلة.\n\nيتم عرض تسديد الدين بإعلانه في الجريدة الرسمية وفي جريدة محلية و/أو بالوسائل الإلكترونية\n\nالمشار ليها في | المادة 101 الجديدة من هذا القانون 0 لم يطلب صاحب سند د الدين ت تسديد دينه خلال\nالمحددة فى عقد الاندماج."
  },
  {
    "article_number": "213 مكرر 8 - بقاء الشركة الدام",
    "text": "جة مدينة لدائنى الشركة المندمجة *\n\nتبقى الشركة الدامجة مدينة لدائنى الشركة المندمجة من غير أصحاب سندات الدين وتحل محلها فى\nهذه الديون بدون تجديد للموجب. ‏ - 1"
  },
  {
    "article_number": "213 مكرر 9 - الاعتراض على مشرو",
    "text": "ع لدم\nالغرفة الابتدائية المختصة على هذا المشروع خلال شهر من تاريخ آخر عملية نشر تجري 3 لأحكاة"
  },
  {
    "article_number": "213 مكرر 7 أعلاه. وبيعود لهذه",
    "text": "المحكمة أن ترد اعتراضهم أو تأمر ب بتسديد ديونهم أو توافق\n\nفي مطلق الأحوال» لا يحول الاعتراض د دون | متابعة عملية الاندماج غير أنه إذا الم تن تسدد الديون أو\nم الضمانات المقررة لا يسري الاندماج بوجه الدائن المعترض."
  },
  {
    "article_number": "213 مكرر 0 - تفويض تقديم الاعت",
    "text": "راض على لذ له\nلهذه الجمعية تفويصب ممثلها ام ممكليها تقديم حاب سادات الدين في سرك الوه كن"
  },
  {
    "article_number": "213 مكرر 9 السابقة!",
    "text": "اسدة 213 مكرر 11ت الأحكام”المّطبقة عند الانشطار*\n\nتطبق عند الانشطار؛أحكام المادتين-213 مكرر 7-و213 مكرز 8 أعلاة."
  },
  {
    "article_number": "213 مكرر 12 - التصديق على مشار",
    "text": "بع أنظمة الشركات الجديدة *\n\nحين يكون تحقيق الانشطار قائماً على تقديمات إلى شركات مغفلة مستحدثة يمكن تأسيس كل من\nهذه الشركات المستحدثة بالتقديمات العائدة للشزكة المنشطزة: دون سواها.\n\nفي مثل هذه الحالة» وإذا كانت الأسهم في الشركات المستحدثة معطاة لمساهمي الشركة المنشطرة\nبنسبة حفوقهم عينها في رأسمال هذه 2 لا يصار إلى تنظيم التقريرين المذكورين في المادة 213\nمكرر 4 أعلاه.\n\nوفي مطلق الأحوال يصار إلى التصديق على مشاريع أنظمة الشركات الجديدة من قبل الجمعية\nالعمومية غير العادية للشركة المنشطرة دون حاجة إلى أخذ موافقة الجمعيات العمومية لأي من\nالشركات الجديدة."
  },
  {
    "article_number": "213 مكرر 13 - نطاق سربان أحكام",
    "text": "المادة 213 مكرر 11*\n\nتسري أحكام المادة 213 مكرر 11 على أصحاب سندات الدين في الشركات المنشطرة ويكون لهؤلاء\nالحقوق عينها العائدة لأصحاب سندات الدين في الشركات الزائلة مع مراعاة نص المادة 213 مكرر\n19."
  },
  {
    "article_number": "ده 213 كر 14 - تفويض ممثلين لت",
    "text": "قديم الاعتراض على عملية الانشطار ‏"
  },
  {
    "article_number": "213 مكرر 13 أغلاه.",
    "text": "امادة 213 مكرر 15 - حلول الشركات المستفيدة محل المنشطرة في الديون*\n\n \n\f\n--- Page 31 ---\nتعتبر الشركات المستفيدة من التقديمات الناتجة عن الانشطار مدينة بالتضامن تجاه أصحاب سندات\nالدين وسائر دائني الشركة المنشطرة.\n\nتحل الشركات المستفيدة محل الشركات المنشطرة ة في تلك الديون بدون أن ينتج عن هذا الحلول\nتجديد للموجب بالنسبة لأصحاب سندات الدين أو الدائنين."
  },
  {
    "article_number": "3 كمكرر 6 - الأحكام المطبقة عل",
    "text": "ى خضوع عملية تقديم جزء من اصول الشركة\nالى شركة أخرى *\n\nيمكن للشركة» التي ,تقدم جزءاً من أصولها إلى شركة أخرى» أن تتفق مع الشركة المستفيدة على\nإخضاع هذه العملية للأحكام الملحوظة في المواد 213 مكرر 15 إلى 213 مكرر 19.\n\nالفصل الثالث\n\nأحكام خاصة بالشركات المحدودة المسؤولية\n\nاده 213 مكرر 17 - الاحكام المطبقة على اندماج او انشطار الشركات المحدودة السؤولية\nلصالح شركات من ذات النوع*\n\nإن أحكام المواد 213 مكرر 8 و9 و12 و13 و19 تطبق يغلى اندماج أو انشطار الشركات\nالمحدودة المسؤولية لصالح شركات من ذات النوع:\n\nإذا تمت العملية عن طريق,تقدَيقنات! غينية إلى شركات محدودة المسؤولية قائمة تطبق أيضاً الأحكام\nالعامة المتعلقة بالتقديمات العينية في الشركات المحدودة المسؤولية.\n\nعندما تتم عملية الاندماج توابيطة نقد عاد لشركة محدودة المسؤولية جديدة يمكن لهذه الأخيرة أن\n\nعندما انتم عملية الانشطاق 0 تقديمات لشركات 0 المؤولية جديدة يمجن أن تؤسس هذه\nالجديدة معطاة إلى الشرركاء ذ في الشركة المتشطرة بذات نسبة م في رأطشعال هذه الشركة الأخيك ‎١‏ لا\nيصار عندئذ .وضع التقريرين الملحوظين في المادة 213 مكرر 4 أعلاه.\n\nويمكن للشركاء في الشركات الزائلة في الحالقين اممذكورتين في البندين أعلاه أن يتصرفوا حكماً"
  },
  {
    "article_number": "113 مكرر 18 - الاحكام المطبقة",
    "text": "على تقديم شركة جزءاً من أصولها الى شركة أخرى\nبالاتفاق معها*\nالأحكام التي ترعى ا بتقديمات 1 ا محدودة 0 قائمة.\n\nالفصل الرابع\n\nأحكام مختلفة"
  },
  {
    "article_number": "213 مكرر 19 - الاحكام المطبقة",
    "text": "على العمليات الجارية بين شركات مساهمة وشركات\nمحدودة المسؤولية *\n\nعندما تجري العمليات المذكورة في المادة الأولى بمشاركة بين شركات مساهمة وشركات محدودة\nالمسؤولية تطبق بشكل خاص أحكام المواد 213 مكرر 5و9 و12 و13 و19و21."
  },
  {
    "article_number": "3 21 مكرر 20 - الاعفاء من رسم",
    "text": "الطابع المالي*\n\n \n\f\n--- Page 32 ---\nتعفى من رسم الطابع المالي الإجراءات والمعاملات كافة التي تقتضيها عمليتا الاندماج والانشطار\nالمذكورة في هذا القانون."
  },
  {
    "article_number": "3 رب مكرر 21 - الاعفاء من رسوم",
    "text": "الطوابع والفراغ والانتقال وكتابة العدل والتسجيل*\n\nتعفى من جميع رسوم الطوابع والفراغ والانتقال وكتابة العدل والتسجيل لدى مختلف المراجع الرسمية»\nالإجراءات والمعاملات كافة التي تقتضيها عملية الاندماج التي تتم بين الشركات."
  },
  {
    "article_number": "213 مكرر 22 - التزام الشركات ا",
    "text": "لمندمجة بتسديد الضرائب الصادرة قبل تاريخ\nالاندماج*\n\nيجب على الشركات المندمجة تسديد الضرائب الصادرة قبل تاريخ الاندماج» وتراعى الأحكام كافة\nالتي تضمنها قانون الإجراءات الضريبية لجهة المسؤولية في تسديد الضرائب التي تصدر لاحقآء على\nأن تعفى هذه الشركات من موجب تقديم براءة ذمة من الصندوق الوطني للضمان الاجتماعي."
  },
  {
    "article_number": "213 مكرر 23 - خضوع الشركات الم",
    "text": "ندمجة والدامجة لضرببة المادة 45 من قانون\nضريبة الدخل*\nللضربية المنصوصٍ عليها في المادة 45 من ن قانون مذ ضريبة الدخل ده دون تخفيض أرياح التفرع\nالتفوخ خلال سنتين من تاريخ إتمام عملية الاندماج:"
  },
  {
    "article_number": "213 مكرر 24 - اعفاء اجراءات وم",
    "text": "عاملات عملية انَقَتطار الشركة الى شركين من\nْ 0\n\nالإجراكات والمعاملات كافة الي تمجه عملية الشطار الشركة ل إشركتين مستحدثتين 3 اكثر وتبقى\nهذه الرسوم متوجبة إذا تم الانتشطار لصالح شركة أو شركات قائمة."
  },
  {
    "article_number": "213 مكرر 25 - التزام الشركة ال",
    "text": "منشطرة بتسديد الضرائب. الصادرة قبل عملية\nالانشطار *\nتعفى هذه 0 من موجب تقديم براءة ذمة من 0 الوطني ا الاجتماحي."
  },
  {
    "article_number": "213 مكرر 26 - خضوع الشركات الم",
    "text": "نشطرة لضرببة المادة 45 من قانون ضرببة\nالدخل”\nمستحدثتين أو 0\n\nأما إذا تم الانشطار إلى شركتين قائمتين أو أكثر فتخضع فروقات إعادة التخمين للضريبة العادية.\n\nأما إذا تم الانشطار إلى شركات قائمة ومستحدثة فيخضع الانشطار إلى الشركة القائمة إلى معدل\nالضريبة المنصوص عنه في المادة 45 من قانون ضريبة الدخل.\n\nالكتاب الثالث: في العقود التجاربة بوجه عام وفي بعض العقود التجاربة بوجه\nخاص\n\nالباب الاول: أحكام عامة\n\n \n\f\n--- Page 33 ---"
  },
  {
    "article_number": "254 ِ- طرق اثبات العقود لتجاري",
    "text": "ة ”\nبالاستثناءات الناتجة عن الاحكام القانونية ا اثبات العقود المشار اليها بجميع 1 الاثبات التي\nيرى القاضي وجوب قبولها بحسب العرف والظرف."
  },
  {
    "article_number": "255 - صحة تاريخ المخطومات | ال",
    "text": "خاصة والاسناد القابلة ة للتداول” .\nالاثبات.\n\nان تاريخ الاسناد القابلة للتداول وتاريخ تظهيرها يعدان صحيحين الى ان يثبت العكس."
  },
  {
    "article_number": "256 - قربنة التضامن بين المديو",
    "text": "نين*\n\nان المديونين معا بمقتضى موجب تجاري يعدون متضامنين في هذا الموجب وتطبق هذه القرينة على\nكفلاء الدين التجاري. ‎١‏"
  },
  {
    "article_number": "257 - المعدل القانوني للفائدة",
    "text": "التجاربة*\n\nحدد المعدل القانوني للفائدة في الوضع التجاري بتسعة في المئة ."
  },
  {
    "article_number": "258 - الثمن العدل والثمن الدار",
    "text": "ج*\n\nيعتمد في اثبات الثمن العدل والثمن الداتج على اسعار البورصة والتسعيرات (وعلمسسعمع31) ما لم يكن\nاتفاق مخالف."
  },
  {
    "article_number": "259 - عدم اعتبار الموجب التجار",
    "text": "ي مجانا *\n\nفريقان اجر لعلف أو ري ار ل لي على وججه-مجاني. واذا لم يعين"
  },
  {
    "article_number": "200 - مهل الايفاء وطلب الالغاء",
    "text": "يذل\n\nلا يحق للمحكمة فين الوضع التجَاري أن\" تمنح مهل للايفاء الا'في ظروف استثنائية.\n\nولا يحق للقْرّدّق الذي طلب من المحكمة الغاء ,العقد.أن:يطلب التنفيذ بعد ذلك اما الذي قدم طلب\nالتنفيذ فيحق له ان يبدله بطلب الالغاء.\n\nان القيام بالموجبات بعد اقامة دعوى الالغاء. .لا يكون مقبولا."
  },
  {
    "article_number": "261 - طلب فسخ العقدة",
    "text": "ان عدم تنفيذ أحد الموجبات في العقود ذات الموجبات المتتابعة يخول الفريق الذي قام بما يجب عليه\nأن يطلب فسخ العقد فيما يختص بم بجميع الموجبات التي لم تنفذ. ولا يحول ذلك دون حقه في المطالبة"
  },
  {
    "article_number": "262 مرور الزمن على الدعاوى الت",
    "text": "جاربة *\nفي الوضع التجاري يسقط الحق لي 51 اقامة الدعاوى ب بمرور عشر سنوات ان لم يعين اجل ل الحا\nبمرور عشر سنوات."
  },
  {
    "article_number": "203 - قواعد وأحكام بعض العقود",
    "text": "الخاصة *\n\nان البيع(!) والتسليف وعقد النقل(2) وعقد الضمان3) وجميع العقود التي لم تحدد قواعدها بمقتضى\nهذا القانون هي خاضعة لقانون الموجبات وللعرف. 7\n\n(1) بالنسبة لعقد البيع راجع المادة 372 وما يليها من قانون الموجبات والعقود تاريخ 1932/3/9\n(2) راجع فيما يتعلق بعقد التقل المادة 679 وما يليها من قانون الموجبات والعقود تاريخ 1932/3/9\n(3) بالنسبة لعقد الضمان راجع المادة 950 وما يليها من قانون الموجبات والعقود تاريخ 1932/3/9\n\n \n\n \n\f\n--- Page 34 ---\nوتطبق ايضا على عقد النقل القواعد الخاصة المتعلقة بمشاريع النقل العمومية.\nان عمليات البورصة سواء أكانت على أوراق مالية (كتتتاعلة7 كلاد 5016) ام على بضائع هي خاضعة\nللقواعد المختصة بأنواع العقود المختلفة التي ت تستعير صيتتها أو تصير اليهاء وللانظمة الخاصة\n\nأما العقود المختصة بالتجارة البحرية فتخضع لقواعد خاصة ينص عليها قانون التجارة البحرية(2)\n\nالباب الثاني: الرهن التجاري\n\nلقع سسرق عع2))"
  },
  {
    "article_number": "204 - تعريف الرهن التجاري *",
    "text": "ان الرهن التجاري الخاضع للقواعد المحددة فيما يلي هو الذي يؤمن بموجبه الدين التجاري.\n\nاسدة 265 - طرق اثبات الرهن *\n\nانه فيما خلا ‎١‏ القيود التالية بة يثبت الرهن بجميع وسائل الاثبات التي تزى المحكمة وجوب قبولها. .\nالسند ل السند نفسه. 1\n\nاما السند لامر (3) فيقام الرهن عليه.بتصدير تدرج فيه عبارة «القيمة وضعت تأمينا» مه سعلة7)\n01-0 عبارة اخرى بالمعنى نفسه.\n\nواما الديون العادية المترتّة:لشخصينا معينوفاقامةبالرهنيعليها تستلزم فى كك الاحوال ميثاقا خطيا ذا\nتاريخ صحيح يبلغ للمديون الذي اقيم الرهن على دينه."
  },
  {
    "article_number": "2,66 - انتقاناليتة",
    "text": "ان عقد الرهن لا ينتج مفعولاا بصفة كونه رهنا اذا بقي المرهون في جوزة المديون.بحيث يظهر في\nاعتبار الغير كأنه لا يزال جا من ثروته الحرة يمكنه من احراز ثقة جديدة للابظتدانة بل يجب أن يسلم\nالمرهون الى الدائن وانيِنِقى في حوزته أو.في حوزة”/شخصن ثالث ١ايبقيه‏ لحسابه.\n\nويكفي ليعد-انتقاك اليد تاماء ان تسلم مفاتيح المحل المشتمل على البضائع أو”الاشياء المرهونة مقفلا\nبشرط أن يكون هذا المحل غير حامل لوحة بام المديؤن» وأن يسلم سند مقابل تلك الاشياء منطبق\nعلى العرف التجاري."
  },
  {
    "article_number": "2067 - سند ايصال بالاشياء المس",
    "text": "لمة*\nيجب على الدائن المرتهن ان يسلم الى المديون عند الطلب سند ايصال يبين فيه ماهية الاشياء\nالمسلمة رهنا ونوعها ومقدارها ووزنها وجميع علاماتها المميزة.\n\nمده 268 - الرهن القائم على اشياء مثلية او غير مثلية*\n\nاذا كان الرهن قائما على اشياء او سندات مثلية فعقد الرهن يظل قائما وان ابدلت هذه الاشياء او\nالسندات بأشياء او سندات من النوع نفسه. واذا كانت هذه الاشياء أو السندات غير مثلية فيحق ايضا\nللمديون ان يسترجعها ويبدلها برضى الدائن على شرط ان يكون عقد الرهن الاصلي قد نص على هذا\nالحق."
  },
  {
    "article_number": "200 - موجب استعمال الحقوق المل",
    "text": "ازمة للاشياء المسلمة للدائن *\n\nالمرسوم الاشتراعي رقم 120 تاريخ 0/6ظ112 المتعلق بتنظيم بورصة بيروت والمرسوم رقم 4808 تاريخ\n5 فيما يتعلق بالنظام الداخلي لبورصة بيروت والمرسوم الاشتراعي رقم 29 تاريخ 100/005 بالنسبة لتحديد\nصلاحيات مفوض الحكومة لدى بورصة بيروت\n)2( راجع قانون التجارة البحرية الصادر بتاريخ 101/8\n(3) راجع فيما يتعلق بالسند لأمر المادة 403 وما يليها من هذا القانون\n\n \n\n \n\f\n--- Page 35 ---\nيجب على الدائن ان يستعمل لحساب المديون جميع الحقوق الملازمة للاشياء او السندات المسلمة\nاليه على سبيل الرهن.\n\nواذا كان ما تسلمه اسناد اعتماد مالي تخول حق الاختيار (همتامه ة 2014ل أمهصدمل غتلؤى1 عل وعة1)\nوجب على المديون الذي يردد استعمال حقه في الاختيار ان يؤدي الى الدائن الاموال اللازمة قبل حلول\nالاجل المعين للاختيار بيومين على الاقل"
  },
  {
    "article_number": "210/0 - الرهن القائم على اسناد",
    "text": "غير مدفوع ثمنها *\n\nواذا كان الشيء الموضوع تأمينا اسنادا لم يدفع ثمنها بكامله فعلى المديون اذا دعي للدفع ان يؤدي\nالمال الى الدائن ‏ قبل الاستطاق بيومين على - والا جاز للدائن المرتهن ان يعمد الى بيع الاسناد.\n\nانمادة 271 - آثار عدم الدفع عند حلول الاجل*\n\nوعند عدم الدفع في الاستحقاق يحق للدائن - بعد مرور ثمانية ايام على بلاغ بسيط يرسله الى\nالمديون والى الشخص الثالث مقدم المال المرهون اذا وجد - ان يرجع الى رئيس دائرة الاجراء فيعنى\nببيع الاشياء المرهونة بالمزايدة العلنية» وبستوفي الدائن دينه من الثمن بوجه الامتياز.\n\nويعد باطلا كل نص في عقد الرهن يجيز للدائن ان يتملك المرهون او ان يتصرف به بدون\nالمعاملات المبينة آنفا.\n\nالباب الثالث: في.الوكالة التجاربة والوشّاطة والسمسرة\n\n(01116285عي1ل أء 2ماوكتتسصدمء 15 ع1 ,لقلعتتء ستددق غأدلسدتم ندرل)\n\nالفصلٌ الاول: في الوكالة التجاربة"
  },
  {
    "article_number": "212 - تعريق الركنة تبلغ",
    "text": "الوكيل 0 يعمل 0 الخاص أو تحت عنوان ا لحساب من وكله.\n\nوعندما يجب على الوكيل ان يعمل باسم موكله تكون خقوقه وموجباته خاضعة لاحكام الكتاب الثامن\nمن قانون الموجبات."
  },
  {
    "article_number": "213 - اجر الوكيل *",
    "text": "هذا ا بمقتضى اق ع بحسب ‎٠‏ تعريفة المهنة _ ا رق ,7 ا\n\nاسدة إ4 2/7/7 - شروط اجازة الاعمال التجاربة*\n\nان الوكالة التجارية وان احتوت على توكيل مطلق لا تجيز الاعمال غير التجارية الا بمقتضى نص\nصريح.٠‏"
  },
  {
    "article_number": "2/75 - اثر تلقي تعليمات في جزء",
    "text": "من العمل*\n\nان الوكيل الذي لم يتلق تعليمات الا في شأن جزءِ من العمل يعد مطلق اليد في الجزء الباقي."
  },
  {
    "article_number": "206 - موجب دفع فائدة الاموال ا",
    "text": "لمتأخر فى تسليمها *\n\nيجب على الوكيل أن يدفع الفائدة عن الاموال المختصة بالموكل اعتبارا من اليوم الذي كان يلزمه فيه\nتسليمها او ايداعها وفاقا لامر الموكل."
  },
  {
    "article_number": "2/7 - العقود المشتملة على صفات",
    "text": "الوكالة وعناصر عقد الاستخدام *\n\nعندما يكون العقد مشتملا في الوقت نفسه على صفات الوكالة وعلى العناصر الاساسية لعقد\nالاستخدام كما يحدث عادة في العقود التي تنشأ بين التاجر ووكلائه المختلفين كالمندوب المحلي"
  },
  {
    "article_number": "45",
    "text": "ان 0 المغفلة\n\n- اعتبار الشركة المغفلة هي شركة يكون رأسمالها مقسماً إلى أسهمء أي أسناد قابلة للتداول» وهي تعمل تحت اسم تجاري\nوتؤلف بين عدد من الأشخاص لا يقل عن ثلاثة يكتتبون بأسهم» ولا يكونون مسؤولين عن ديون الشركة إلا بقدر\nمقدماتهم. (المادة 77)\n\n- تشديد نص المادة 5/ بحيث أصبح يجب أن يكون ثلث رأسمال الشركات المغفلة التي يكون موضوعها استثمار مصلحة\n\n \n\n \n\f\n--- Page 2 ---\nحيار أن كُ تفرغ عن هذه ‎٠‏ الهم بصورة ة مخالفة الأحكام ال السابقة يكون باطلاً بطلا مطلقاً. - 00\n- تخفيف وسائل النشر والإعلان تجنباً لإرهاق الشركات؛ وفي المقابل ترة تيب بعص النتائج القانونية بحق من يخالفون\n- ضبط مسألة إقدام الشركة على ترتيب حقوق أو منافع للمساهمين على موجوداتهاء ومسألة شراء الشركة بعض أسهمها\nبالمال الاحتياطي الحر (المادة 115).\n\n- إضافة فصل جديد يتعلق بالأسهم التفضيلية (وضع بعد المادة 121) بحيث يتضمن المواد: 121 مكرر 1 إلى 121\nمكرر 12 وذلك للأسباب الآتية:\n\n1 - تعتبر الأسهم التفضيلية نوعاً من أنواع التمويل الذي تلجأ إليه الشركات لتعزيز أموالها الخاصة. وهذا النوع من الأسهم\nمعروف جدا على الصعيد العالمي وتم استعماله بنجاح في القطاع المصرفي اللبنانى بعد صدور القانون رقم 2308\nتاريخ 201/3 الذي أتاح للمصارف إصدار أسهم تفضيلية بشروط معينة مما سمح لها بالتوسع وبرفع نسبة ملاءتها\nاسجاما مع المتطلبات الدولية.\n\nَك اعملية إصداره غير مكلفة ولا نتطلب الكثير من الوقت.\n- إنه يؤمن عائداً ثابتأء محددة شروطه مسيقاً من المصدر.\n\n3 - تحديد د الأحكاء التي ترعى إنشاء الأسهم التفضيلية في الشركات المغفلة لجهة إصدارها , والاكتتاب بها وتوزيع أنصبة\nالأرباح وتحويلها إلى أسهم عادية وشرائها بغية إلغائها.\n\n0 - من ' أهم خصائص هذه ا\n\n- إن إنشاء ها يقتضي ي أن يقترن بموافقة الجمعية العمومية \" غير العادية اليل تقرر الامتيازات أو الحقوق أو المنافع المادية\nالتي تتمتع بها هذه المي\n\nِ 00 عضو و مجلس الإدارة الطلتتقيل من الظَلَتّ مباشرة من أمانة السجل 6 تسجيلاستقالته فى ّ الشركة\nوذلك تسهيلا لإعمال قواعدا المسؤولية لدى ارتكاب المخالقات من قبل مجلسل الإدارة (المادة 1/52) 2\n\n- تشديد نص المادة 154 بحيث يكون مجلس الإدارة والمدير العام ملزمون بتزويد مفوضى المراقبة ب بجميع المعلومات\nوالمستندات وَالاوراق والصكوك والسجلات الحسابية اللازمة لهم لإتمام إجراءات وأعمال التدقيق وذلك © في أي وقت من\nالسنة. (المادة 174).\n\nثالثاً: في الشركات المحدودة المسؤولية\n- خفض عدد الشركاء في الشركة المحدودة المسؤوليّة» واعتماتا مبدأ شركة الشخص الواحد المعتمد في بعض البلدان»\nوتعديل المادة 544 من قانون الموجبات والعقود لتصبح على النحو الآتي:\n«الشركة عقد متبادل بمقتضاه يشترك شخصان أو عدة أشخاص في شيء بقصد أن يقتسموا ما ينتج عنه من الريح.\nيمكن» في الحالات المنصوصٍ عليها قانوناً تأسيسها بعملٍ صادر عن إرادة شخص واحد». . (المادة 0\nالمسؤولية هي شركة تجارية لف من شريك أ 7 عدة شركاء لا يتحملون الخسا والا بمقدار 0\n\nفي حال الشركة المؤسسة من قبل شخص واحدء يسمى هذا الشخص «الشربك الوحيد». يمارس الشريك الوحيد الصلاحيات\nالمعطاة لجمعية الشركاء » [المادة 0\n\n- تعديل عدة مواد في المرسوم الاشترا شتراعي 5 تاريخ 5/ 100/00 لتتناسب مع التعديلات الجديدة.\n\nرابعاً: في اندماج الشركات وانشطارها\n\n- إضافة باب تاسع إلى الكتاب الثاني من قانون التجارة يتعلق باندماج الشركات وانشطارها.\n\nخامساً : في إيصالات الإيداع العمومية\n\nأضيف إلى الكتاب الرابع من قانون التجارة البرية باب جديد (الباب السادس) يتعلق ل «إيصالات الإيداع»\n\nوتهدف إيصالات الإيداع العمومية إلى توفير التمويل للشركات التجارية كما تسمح لها بالانتشار في الخارج لأن هذه\nالإيصالات تكون قابلة للتداول في الأسواق المالية المنظمة في الداخل كما في الخارج.\n\nينتشر عالمياً استعمال هذا النوع من الإيصالات بشكل واسع» وقد أجاز مصرف لبنان للمصارف وللمؤسسات المالية شراء\n\nشهادات إيداع عمومية مرتبطة بأسهمها ضمن ضوابط وأطر محددة بموجب القرار الأساسي رقم 7431 تاريخ\n9 .\n\nيتيح إصدار شهادات الإيداع العمومية, بشكل خاص» ما يلي:\n- إنه يسمح للشركات بالدخول إلى الأسواق المالية العالمية\n- إنه يساعد الشركات على الحصول على التمويل اللازم لمشاريعها\n\n \n\n \n\f\n--- Page 3 ---\nان رئيس الجمهورية اللبنانية\nبناء على تصريح 26 تشرين الثاني سنة 1941\nيرسم ما ياتي:\n\nالكتاب الاول: في التجارة على وجه عام وفي التجارة والمؤسسات التجاربة\n\nالباب الاول: أحكام عامة"
  },
  {
    "article_number": "الاولى - مضمون قانون التجارة *",
    "text": "ان هذا القانون يتضمن من جهة القواعد المختصة بالاعمال التجارية التي يقوم بها\nأي شخص أية كانت صفته القانونية كما 1\n\nيتضمن من جهة أخرى الاحكام التي\n\nتطبق على الاشخاص الذين اتخذوا التجارة مهنة."
  },
  {
    "article_number": "2 - حالة تطبيق القانون العام ل",
    "text": "دى انتفاء النص *\n\nواذا انتفى النص في هذا القانون فتطبق-على المواد التجارية أحكام القانون العام» على ان تطبيقها لا\nيكون الا على نسبة اتفاقها مع المبادىء المختصة بالقانون التجاري.\n\n- إنه يحفز على الاستثمار في لبنان من قبل المستثمرين الأجانب الذين يودون تنويع استثماراتهم بغية الحمصول على\nمنفعة مادية مرتبطة بأرياح شركة محددة دون التدخل المباشزة” في إذارتها.\n- إنه يشكل إحدى الوسائل التي تحفز على زيادة رساميل ,الشركات\n\nإن المواد المقترحة ت تحدد بوضو الأحكام التي تتكك إنشا إيصالات )ا 0 وقد أبراز مي ما يلي: أنه\nالمصدرة» مع إمكانية استدالها بأستهم وفوا دجو تعينة.\n\nسادساً : في حقوق- زوجِة المفلس\n\nلقد جرى وضع أحكام جديدة ترعى حقوق زوجة المفلسء وذلك انسكاماً مع أحكام الاتفاقيات الدولية التي أبرمها لبنان والتي\nتهدف إلى المساواة بين النساء والرجال» فجرى تعديل المواد من 625 إلى 029 وفق المبادئ الآتية:\n- إبقاء أموال الزوج غير المفلسء المنقولة منها وغين التهنقولة» خارج: موجودات التفليسة.\n\n- اعتبار أموال الزوج غير المفلس التي يثبت أنها مشتراة بنقود المفلس خلال السنوات الخمسة السابقة لتاريخ إعلان\nالإفلاس من ضمن موجودات التفليسة.\n\n- إمكانية إثبات الواقعة ا ذكرها بجميع مرق البينة ا المواد التجارية. على أن يُعد إثباتاً كافياً مجرد إقامة\nعلى العكس.\n\n- اعتبار العقارات التي يملكها الزوج الذي يصبح تاجراً أو التي آلت إليه عن طريق الإرث أو الهبة بين الأحياء تكون هي\nوحدها خاضعة للتآمين الإجباري المنصوص عليه في الفقرة 2 من المادة /1/ من قانون الملكية العقارية الصادر\nبالقرار رقم 3339.\n\nسابعاً: فى المسائل الأخرى\n\n- تعديل مقدار المبالغ المتنوعة سواء لجهة الرساميل أو الغرامات أو سواها بما يتلاءم مع الأوضاع النقدية الحالية.\n\n- استحداث باب جديد يعالج اندماج الشركات وانشطارهاء وتضمينه أدق التفاصيل المتعلقة بهذا الموضوع.\n\n- اعتماد مبدأ صحة البند التحكيمي المدرج في عقد التمثيل التجاري شرط إخضاع العقد للقانون اللبناني. . وفي ذلك ما\n\nحداً للتباين الاجتهادي حول هذه المسألة. وما يراعي مصلحة الممثل التجاري القائمة على تطبيق ‏ القانون اللبناني\n\nباعتباره قانوناً حمائياً. وهذا التعديل يراعي في الوقت نفسه مقتضيات التجارة الدولية.\n\n- تحديد وتفصيل الجرائم المالية وعقوباتها وسائر الأحكام المتعلقة بها واستحداث جريمة إساءة استعمال أموال الشركة\n*ناونهه5 5دعلط 46 وناطى وجريمة نشر ميزانية وحسابات غير صحيحة وجريمة استعمال القيمين على الشركة لأموال\nيعرفون عدم مشروعية مصدرها.\n\nهذه هي الخطوط الكبرى الأساسية التي تضمنها اقتراح القانون. ولا بد من الإشارة إلى أنه انطوى؛ فضلاً عن ذلك؛: على\nأحكام تعديلية أخرى طاولت بعضها ورفع مقادير الغرامات في بعص المواد,ء وتناول بعضها الآخر بعص الصياغات\nلمزيد من الدقة والتوضيح في النصوص.\n\nوعليه نتقدم باقتراح القانون هذا إلى المجلس النيابي الكريم آملين مناقشته وإقراره.\n\n \n\n \n\f\n--- Page 4 ---"
  },
  {
    "article_number": "3 - حالة عدم وجود اي نص تشربعي",
    "text": "ممكن تطبيقه *\n\nواذا لم يوجد نص تشريعي يمكن تطبيقه فللقاضي أن يسترشد بالسوابق الاجتهادية ويمقتضيات\nالانصاف والاستقامة التجارية."
  },
  {
    "article_number": "4ك - تطبيق العرف عند تحديد مفا",
    "text": "عيل العمل التجاري*\n\nعلى القاضي عند تحديد مفاعيل العمل التجاري» أن يطبق العرف المتوطد الا اذا ظهر ان المتعاقدين\nقصدوا مخالفة أحكام العرف او كان العرف متعارضا مع النصوص الاشتراعية الالزامية.\n\nيعد العرف الخاص والعرف المحلي مرجحين على العرف العام."
  },
  {
    "article_number": "15 - المنشآت الخاضعة لقوانين خ",
    "text": "اصة”\n\nالباب الثاني: في الاعمال التجاربة"
  },
  {
    "article_number": "6 - الاعمال المعتبرة بماهيتها",
    "text": "الذاتية اعمالاً تجارية بربة*\n\nان الاعمال المبينة فيما يلي تعد بحكم ماهيتها الذاتية (عدممعص عسسطدآح) أعمالا تجارية برية وكذلك\nجميع الاعمال التي يمكن اعتبارها مجاتتتة-لها_لتشابه صفاتها وغاياتها (وعدوغمع10 وممغاعممدع):\n\n1 -شراء البضائع وغيرزها من المنقولات المادية وغير المادية لاجل بيعها بريح ما سواء بيعت على\nحالتها أم بعد شغلها او تحوبلها:\n\n2 - شراء تلك الاشياء المنقولة نفسها لاجل تأجيرهاء أو استتجارها لاجل تأجيرها ثانية.\n\n3 - البيع أو الاستئجار ,أ التأجير ثأنية للاشياءهالمشترآة أو المستأجزة على الوجة#المبين فيما تقد\n\n4 - أعمال الصرافة(2)\n\n5 - مشروع تقديم الموادا:\n\n6 - مشروع الممظانع وان يكن مفترنَآ باستثمار رَرَآعَيْ آلا آذا كان تحويّل/المواد يتم بعمل يدوي\n\n7 - مشروع النقل برا أو جوا أو على سطح الماء.\n\n8 - مشروع العمالة والسمسرة(ة)\n\n9 - مشروع الضمان ذي الاقساط المحددة(4) (و6<ة وعسخم).\n\n0 - مشروع المشاهد العامة.\n\n11 - مشروع التزام الطبع.\n\n2 - مشروع المخازن العمومية.\n\n3 - مشروع المناجم(”) والبترول.\n\n4 - مشروع الاشغال العقارية.\n\n15 - مشروع شراء العقارات لبيعها بربح.\n\n6 - مشروع وكالة أشغال (وومنعهل ومعموعه).\n\n) 0 راجع المرسوم الاشتراعي رقم 0آ1 تاريخ 12,6 المتعلق بتنظيم بورصة بيروتثء. ا رقم 00038 ا\nلتحديد صلاحيات مفوض الحكومة لدى بورصة بيروت.\n\n(2) راجع القانون رقم 78/42 تاريخ 1987/11/21 المتعلق بتنظيم مهنة الصرافة في لبنان.\n\n(3) راجع نظام الدلالين والسماسرة الصادر بتاريخ 1304/9/26 .\n\n(4) بالنسبة لعقود الضمان راجع المادة 9 وما يليها من المرسوم رقم 9812 تاريخ 1968/5/4 المتعلق بتنظيم هيئات\nالضمانء والقرار رقم 109/ل.ر تاريخ 1937/7/21 المتعلق بنظام شركات الضمان وجمع الرساميل والتوفير.\n\n)3( راجع نظام المناجم الصادر بموجب القرار رقم 113 تاريخ 9 .\n\n \n\n \n\f\n--- Page 5 ---"
  },
  {
    "article_number": "/ - الاعمال التجاربة البحربة*",
    "text": "تعد أيضا أعمالا تجارية بحرية:\n\n1 - كل مشروع لانشاء أو شراء بواخر معدة للملاحة الداخلية أو الخارجية بقصد استثمارها تجاريا أو\nبيعهاء وكل بيع للبواخر المشتراة على هذا الوجه.\n2 - جميع الارساليات (5م0160ؤم«5)البحرية وكل عملية تتعلق بها كشراء أو بيع لوازمها من حبال\nوأشرعة ومؤن.\n\n3 - اجارة السفن(1) أو التزام النقل عليها والاقراض أو الاستقراض الجزافي(2)\n\n(كناما 11155111 01 اتاعططعاة 311 11اه'1' ع2055ع 12 3 161م 011 كص صصة) .\n\n4 - وسائر العقود المختصة بالتجارة البحرية كالاتفاقات والمقاولات على أجور البحارة ويدل خدمتهم\nواستخدامهم للعمل على بواخر تجارية."
  },
  {
    "article_number": "8 - صفة اعمال التاجر *",
    "text": "الاعمال التي يقوم بها التاجر لحاجات تجارته تعد تجارية أيضا في نظر القانون. وعند قيام\n\nالشك * تعد اعمال التاجر صادرة منه لهذه الغاية الا اذا ثبت العكس.\n\nالباب الثالث: فى التجار\n\nالفصل الاول:يفتيّ»التجارة, على وجه عام, وفي الاهلّة المطلوبة للاتجار\nانسادة © - مفهوم التاجر*\nالتجار(3) هم ولا: الاشخاصنجالذين تكونمهنتهم,القيام,بأعمال تجارية» ثانيا»:.الشركات التي يكون\nموضوعها تجاريا!” 04).\n\nالمساهمة فتخضع ل موجبات الشجار اله في الفلين 25 اا الآثيين واحكاء لس\n\nاسادة 100 - ممارسة ال التجارة الصغيرة أو الحرفة البسيطة *\n\nان الافراد الدين يتعاطون تجارة صغيرة أو حرفة بسيطة ذات نفقات عامة زهيدة كالبائع الطواف أو\nالبائع بالمياومة (ء6مندهز 12 3 ف عفص )أو الذين يقومون بنقليات صغيرة على البر أو سطح الماء لا\nيخضعون للواجبات المختصة بالدفاتر التجارية ولا لقواعد النشر التى يوجبها هذا القانون."
  },
  {
    "article_number": "1 1 - اهلية المرأة المتزوجة ال",
    "text": "ممارسة الاعمال التجاربة *\nالغي نص المادة 11 بموجب المادة الاولى من القانون رقم 380 تاريخ 1994/11/4 واستعيض عنه بالنص\n\nالتالي:\nتملك المرأة المتزوجة الاهلية الكاملة لممارسة الاعمال التجاربة."
  },
  {
    "article_number": "12 - حقوق المرأة المتزوجة لدى",
    "text": "ممارسة التجارة *\nالغي نص المادة 12 بموجب المادة 2 من القانون رقم 380 تاريخ 1994/11/4 واستعيض عنه بالنص التالي:\nللمرأة المتزوجة» لدى ممارسة التجارة» ان تقوم بكل عمل تقتضيه مصلحة مشروعها التجاري.\n\n(1) في ما يختص بايجار السفينة وعقد النقل» راجع المادة 167 وما يليها من قانون التجارة البحرية تاريخ 1947/2/18.\n\n)2( بالنسبة لعقد الاستقراض الجزافي» راجع المادة 2062 وما يليها من قانون التجارة البحرية تاريخ 1.8\n\n)3( راجع القانون رقم 8 الصادر بتاريخ 00/2ى|11ظ1 فيما يتعلق بتقسيط ديون التجار المتضررين بسبب الأحداث»\nوالمرسوم رقم 100 تاريخ 0002 بالنسبة لتحديد دقائق تطبيق بعض احكام القانون المذكور.\n\n)4 بالنسبة للشركات التجارية راجع المادة 42 وما يليها من هذا القانون.\n\n(5) فيما يتعلق بالشركات المدنية» راجع المادة 823 وما يليها من قانون الموجبات والعقود تاريخ 1932/3/9.\n\n \n\n \n\f\n--- Page 6 ---"
  },
  {
    "article_number": "3 ل[ - دخول المرأة المتزوجة فى",
    "text": "شركة تضامن او شركة توصية*\nالغي نص المادة 13 بموجب المادة 3 من القانون رقم 380 تاريخ 1994/11/4 واستعيض عنه بالنص التالي:\nيحق للمرأة المتزوجة ان تدخل في شركة تضامن(!) او ان تكون مفوضة في شركة توصية(©)."
  },
  {
    "article_number": "14 - قانون المرأة المتزوجة الش",
    "text": "خصي وعقدها الزوج*\nان حقوق المرأة المتزوجة تحدد عند الاقتضاء بأحكام قانونها الشخصي وعقدها الزوجي."
  },
  {
    "article_number": "15 - التفريق بين اموال الزوجين",
    "text": "*\nكل تفريق بين أموال الزوجينمء61 06 ه210:هم56) حكم به في بلاد أجنبية لا يكون مرعيا بالنظر الى\nالغير في لبنان الا اذا سجل في السجل التجاري المختص بالمحل الذي يتجر فيه الزوجان أو أحدهما.\n\nالفصل الثانى: فى دفاتر التجارة"
  },
  {
    "article_number": "16[ - الدفاتر الواجب مسكها *",
    "text": "الغي نص المادة 16 بموجب المادة الاولى من المرسوم رقم 9800 تار ريخ 4 ,وأبدل بنص جديد ألغي\nبدوره بموجب المادة الأولى3 من القانون رقم 126 تاريخ 2019/03/29 واستعيض عنه بالنص التالي:\nعلى كل شخصء طبيعياً كان أو معنوياً له صفة التاجر أن يمسك بطريقة يدوية أو بواسطة تطبيق\nرقمى محصنء تتطابق خصائصه مع المعايير المحددة بموجب مرسوم يصدر بناءً على اقتراح وزيري\nالعدلٌ والمالية المستندات التالية:\n- دفتر اليومية الذي 'تسجل'فسه العمليات المالية يوماً فيوماً كخد أدنى أو تسجل فيه نتائج تلك\nالعمليات شهرياء إذا كان نوع العمل يحول دون ذلك» شرط أن يحتفظ في هذه الحالة بالمستندات كافة\nالتي تمكن من إجراء تدقيق عليها يوم فيوماً.\n- دفتر الأستاذ لفتح الحشابات» ومتابعتها.\nوعليه أيضاً أن يجري جرودة سنوية لجميع عناصر مؤسسته وأن يوقغك يع,الحسابات بغية وضع\nالميزانية ووضع «حساب النتيجة» ويجب أن تتنظم الونائق المتعلفة بها وآن تحفظ طوال المدة\nالمنصوص عليها في الطادة 19 من قانون التجارة.\n- يصبح-مسك\"الدفاتر التجارية بواسطة التطبيق الرقمي المقررة في هذه المادة“إلزامياً بعد سنتين من"
  },
  {
    "article_number": "7 11[ - شروط تنظيم الدفاترالتج",
    "text": "اربة*\n\nيجب أن تنظم الدفاتر التجارية(5) الاجبارية بحسب التواريخ وبلا بياض ولا فراغ ولا نقل الى الهامش\nولا تحشية بين السطور ولا محو."
  },
  {
    "article_number": "16 - ترقيم الدفاتر التجاربة وت",
    "text": "وقيعها *\n\n(1) بالنسبة لشركات التضامن راجع المادة 46 وما يليها من احكام هذا القانون.\n\n) 2) فيما يتعلق بشركات التوصية راجع المادة 6 وما يليها من هذا القانون.\n\n3 نص المادة 16 المعدل بالمرسوم رقم 9800 تاريخ 1968/05/04 قبل تعديله بموجب القانون رقم 126 تاريخ\nجميع الاعمال التى تعود بوجه من الوجوه الى مشروعه التجاري أو على الأقلء اندها يحول دون ذلك نوع العمل في\nالمؤسسة؛ أن يسجل فيه شهريا نتائج تلك الاعمال شرط في هذه الحال الاخيرة أن يحفظ جميع الوثائق التي تمكن من\nمراقبة صحة تلك الاعمال يوما فيوما طوال المدة المنصوص عليها في المادة 19 من قانون التجارة.\nوعليه أيضا أن يجري 0 سنوية لجميع عناصر مؤسسته وان يوقف جميع الحسابات بغية وضع الموازنة ووضع\n'\"حساب الارياح والخسائر\" وان يدون 0 الاقل الموازنةرهدانظ) وحساب الارياح والخسائر في دفتر الجرد. واذا خلا"
  },
  {
    "article_number": "19 من قانون التجارة.",
    "text": "4 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n) 2 فيما ا يتعلق بالقوة الثبوتية للدفاتر التجارية راجع المادة 166 وما يليها من قانون اصول المحاكمات المدنية الصادر\n\n \n\n \n\f\n--- Page 7 ---\nالغيى نص المادة 118 بموجب المادة 2 من القانون رقم 126 تاربخ 22019/03/29 واستعيض عنه بالنص\n\nالتالي:\nيجب أن توضع للدفاتر الممسوكة بطريقة يدوية أرقام وأن يُعلّم عليها ويوقعها رئيس المحكمة\nالابتدائية فى المدن التى تنعقد فيها هذه المحكمة."
  },
  {
    "article_number": "19 - مدة حفظ الدفاتر التجاربة*",
    "text": "يجب على التاجر أن يحفظ الدفاتر بعد اختتامها سحابة عشر سنوات."
  },
  {
    "article_number": "200 - قوة قيود الدفاتر الثبوتي",
    "text": "ة *\n\nيمكن قبول الدفاتر لدى القضاء كوسائل للبينة في مصلحة التاجر بشرط أن تكون منظمة حسب\nالاصولء وان يدلي بمحتوياتها ضد تاجر أخر وان يكون النزاع متعلقا بعمل تجاري.\n\nوفي جميع الاحوال تتخذ تتخذ بينة على التاجر الذي نظمها واذا أبى هذا التاجر ان يبرزها جاز للقاضي\nأن يطلب من الفريق الآخر حلف اليمين3)"
  },
  {
    "article_number": "21 - تسليم وعرض الدفاتر الى ال",
    "text": "قضاء *\n\nلا تسلم الدفاتر بكاملها الى القضاء الا في أحوال الارث وقسمة الجماعة(16ةسمناصتد:م» عل عففكتةط)\n\nوالشركة. والصلح الاحتياطي والافلاس. وفيماً خلا هذه الاحوال يمكن على الدوام عرض أو طلب تقديم\nالدفاتر أو ايجاب عرضها يأمر القاضي مباشرة لاستخلاص ما يتعلق منها بالنزاع.\n\nالفصل الثالث: سَجل التجارة"
  },
  {
    "article_number": "22 - غاية سجل التجارة *",
    "text": "سجل التجارة يمكن الجمهوو-من- جمع-المعلومات_الوافية-.عن كل المؤسسات التجارية التي تشتغل في\nالبلاد.\nوهو أيضا أداة للنشر يقصك\"بَها جعل #تدتجاته نافذة في حق الغير؛ عند وجود نظل قانوني صريح بهذا\nالمعنى. 1 1"
  },
  {
    "article_number": "23 - مكان تنظيم السجل لجرك | ب",
    "text": "فى حل\n\nالجزء الاول: في تسجيل أسماء التجار الذين لهم متاجر رئيسية في لبنان أية كانت\nجنسيتهم"
  },
  {
    "article_number": "24 - تصاريح تسجيل التجار *",
    "text": "يجب على كل تاجر أن يطلب من كاتب المحكمة التي يكون محله الرئيسي موجودا في منطقتها أن\nيسجل اسمه في سجل التجارة في خلال شهر من تاريخ فتح المحل أو شرائه. وعلى المستدعي أن يقدم\nللكاتب تصريحاً في نسختين مشتملا على توقيعه يذكر فيه ما يلي:\n\n1 -اسم التاجر وشهرته.\n\n2 - اسمه التجاري الذي يمارس به تجارته- وعند الاقتضاء - كنيته واسمه المستعار.\n\n3 - تاريخ ولادته ومحلها.\n\n1 نص المادة 168 قبل تعديله بموجبٍ القانون رقم 126 تاريخ 9 2:22 يجب أن توضع للدفاتر المذكورة أرقام وان\nيعلم عليها ويوقعها قاضي الصلح أو رئيس المحكمة البدآئية في المدن التي تنعقد فيها هذه المحكمة.\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n(3) فيما يتعلق باليمين راجع المادة 235 وما يليها من قانون اصول المحاكمات المدنية الصادر بموجب المرسوم\nالاشتراعي رقم 90 تاريخ 1983/9/16.\n\n \n\n \n\f\n--- Page 8 ---\n4 - جنسيته الاصلية. واذا كان قد حصل على جنسية أخرى فيبين طربقة حصوله عليها مع ذكر\n5 - واذا كان الامر يختص بامرأة متزوجة تابعة لجنسية أجنبية(1) يقضي قانون الاحوال الشخصية\n\nالذي تخضع له بأن لا تتعاطى التجارة الا بترخيص صريح من زوجها فيذكر الترخيص المعطى لها\nوفاقا للقانون المشار اليه.\n\n6 - الاتفاقية الزوجية ([121مهصستنتهمط ء6ننع26) للتاجر التابع لجنسية اجنبية ما لم يكن الزوجان\nخاضعين لنظام الاشتراك القانوني (168216 16ناةمتتستصرم0) .\n\n8 - الاماكن الموجودة فيها فروع المحل التجاري أو وكالاته في لبنان او سوريا.\n\n9 - العنوان او الاسم التجاري للمؤسسة.\n\n10 - اسماء المفوضين وشهرتهم وتاريخ ولادتهم ومحلها وجنسيتهم.\n\n1 - المؤسسات التجارية2) التي استثمرها قبلا صاحب التصريح والتي يستثمرها حاليا في مناطق\nمحاكم اخرى.\n\nثم ينقل الكاتب محتوى التصريح الى السجل التجاري ويسلم الى المستدعي احدى نسختي التصريح\nبعد أن يكتب في آخرها انها مطابقة للاصل."
  },
  {
    "article_number": "25 - البيانات الواجب ذكرها فى",
    "text": "سجل التاجر*\n\nيجب أن يذكر ايضا في سجل التجارة.\n\n1 - كل تعديل أو تبديل يتعلق ابالاموة التي تقضبي المادة السابقة بقيدها في السجل.\n\n2 - شهادات الاختراع( 8 التى يستثمزها التاجر وطابع المصنع او التجارة الذي يستعمله.\n\n3 - الاحكام والقرارات القاضيةببتعيين-.مشرف قضائي-للتاجر المقيد إسمه أو\n\nبالقاء الحجز عليه أو برفع الاشراف أو الحج زإعنه.\n\n4 - الاحكام والقرارات المِغلتّة للافلاس أو المتضمنة تصديق الصللح4) أو فسيخه أو ابطاله او المعلنة\nلعذر المفلس أو القاضيئيّة باقفال التفليسة لعدم كفاية الموجود,أو بالعدول اعن |اقفالها(5) او باعادة\nالاعتبار (6).\n\n- التفرغ عن المحل التجاري.\nويجري القيد بناء على طلب التاجر في الاحوال المشار اليها في الفقرات رقم 1 و2 و5 من هذه\n\nالمادة. ويجري في الاحوال المشار اليها في الفقرتين 3 من هذه المادة بناء على طلب كاتب\nالمحكمة آلتي أصدرت القرارات المراد قيدها.\n\nوبقوم الكاتب بالقيد مباشرة عندما يكون الحكم صادرا عن المحكمة الموجود في قلمها سجل التجارة.\nالجزه الثاني: في تسجيل الشركات التجاربة التي لها محل رئيسي في لبنان أية كانت"
  },
  {
    "article_number": "206 - خلاصة تسجيل الشركات *",
    "text": "عدل نص المادة 26 بموجب المادة الأولى من القانون المعجل رقم 47 تاريخ 2015/11/24 ثم الغي\nبموجب المادة 13 من القانون رقم 126 تاريخ 22019/03/29 واستعيض عنه بالنص التالي:\n\n(1).بانسية عافية اكتساب المرأة الأجنبية المقترنة بلبناني للجنسية اللبنانية راجع المادة 5 من القرار رقم 15 تاريخ\n\n(2) راجع المرسوم الاشتراعي رقم 1967/11 تاريخ 1967/7/11 فيما يتعلق بالمؤسسة التجارية.\n\n(3) بالنسبة لبراءات الاختراع؛ راجع القرار رقم 2385 تاريخ 1924/1/17 المتعلق بنظام حقوق الملكية التجارية\nوالصناعية.\n\n)4 بالنسبة للتصديق على عقد الصلح راجع المادة 567 وما يليها في هذا القانون.\n\n)3( بالنسبة لاقفال التفليسة عدم كفاية الموجودات راجع المادة 601 وما يليها من احكام هذا القانون.\n\n)6( بالنسبة لاعادة الاعتبار راجع المادة 651 وما يليها من هذا القانون.\n\n \n\n \n\f\n--- Page 9 ---\nويجب على ممثل الشركة القانوني ‎١‏ أن يلب التسجيل في خلال الشهر الذي يلي تأسيسهاة\n\nوبقدم طالب التسجيل لقلم المحكمة نسخة عن صك التأسيس وخلاصة عنه مكتوبة على نسختين\n\n1- أسم وشهرة كل من الشركاء والمساهمين» وجنسية كل منهم وتاريخ ولادته ومحلها.\n\n2 - اسم الشركة التجارية أو تسميتها.\n\n- الأماكن التي فيها للشركة فروع أو وكالات سواء كانت في لبنان أو في الخارج.\n1 - أسماء الشركاء أو الأشخاص الآخرين المرخص لهم في إدارة الشركة أو التوقيع عنها.\n- رأسمال الشركة والمبالغ أو الأوراق المالية المترتب تقديمها على المساهمين أو شركاء التوصية\nوكلك قيمة ما يدم الشركة سواء أكان م من النقود أو من أموال أخرى.\n\n8 - نوع الشركة.\n\n9 - الحد الأدنى لرأسمال الشركة إذا كانت ذات رأسمال قابل للتغيير.\n\n0 - عقد إيجار المكان الذي ستمارس فيه الشركة عملهاء أو مستند بملكيتها له» أو مستند يفيد\nاتخاذها محل إقامة لدى ممثلها القانوني» أو أي سند قانوني تجيزه القوانين النافذة يبرر إشغال مركز\nالشركة.\n\n1 - هوية صاحب أواإأصكقاب الحق الاقتصادي."
  },
  {
    "article_number": "27 - البيانات الواجب ذكرها في",
    "text": "سجل الشركة *\nالغي نص المادة 327 بموتجج#المادة؟4-مسن-القانونءرقع-1/26 تاربخ 12019/03/29“وإستعيض عنه بالنص\n\nالتالي:\n\n1 نص المادة 26 المعدل القانون المعجل رقم 17 تارتخ 22114 قبل تعديله بموجب القانون رقم 21286 إن\nالشركات التي..لها#محل رئيسي في لبنان اية كانت جنسيتها يجب تسجيلها في سجل التجازة المختص بمنطقة مركزها\nوجب على مديري اشغال الشركة ل اعضاء مجلس ادارتها ان تجلناا التسجيل في خلال الشهر ادي يلي أسيسه.\n\n1 ا وشهرة كل من الشركاء والمساهمين وجنسية كل منهم وتاريخ ولادته ومحلها.\n\n- رأسمال الشركة والمبالة او الاوراق المالية المترتب تقديمها على المساهمين او شركاء التوصية وكذلك قيمة ما يقدم\nري سواء أكان من النقود او من اموال اخرى.\n\n7- ميعاد ابتداء الشركة وميعاد انتهائها.\n\n8- ماهية الشركة (6)ئنه50 عل معتهدا<).\n\n9- الحد الادنى لرأسمال الشركة اذا كانت ذات رأسمال قابل للتغيير (ءاطفنعة”؟).\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n3 نص المادة 27 قبل تعديله بموجب القانون رقم 126 تاريخ 2019/03/29 : يجب أن يذكر أيضا في سجل التجارة :\n\n1 - كل تعديل أو تبديل يختص بالامور الواجب تسجيلها بمقتضى المادة السابقة.\n\n2 - الاسم والشهرة وتاريخ الولادة ومحلها والجنسية لكل من مديري أشغال الشركة وأعضاء مجلس ادارتها ومديريها المعينين\n\nة وجودها.\n\nأما طلب التسجيل فيقدمه المديرون أو أعضاء مجلس الادارة القائمون بوظائفهم في وقت وجوب التسجيل.\n\n3 - شهادات الاختراع المستثمرة والطوابع المصنعية (6و60:3 06 815:0165) والتجارة التي تستعملها الشركة.\n\n4 - الاحكام أو القرارات القاضية بحل الشركة أو ابطالها.\n\n5 - الاحكام أو القرارات المعلنة افلاس الشركة أو تصديق الصاح الاحتياطي والمقررات المختصة بهما.\n\n \n\n \n\f\n--- Page 10 ---\nيجب أن يذكر أيضاً في سجل التجارة:\n\n1 - كل تعديل أو تبديل يختص بالأمور الواجب تسجيلها بمقتضى المادة السابقة.\n\n2 - الاسم والشهرة وتاريخ الولادة ومحلها والجنسية لكل من مديري أشغال الشركة وأعضاء مجلس\nإدارتها ومديريها المعينين ل وجودها.\n\nأما طلب التسجيل فيقدمه ممثل الشركة القانونى فى وقت وجوب التسجيل.\n\n3 - شهادات الاختراع المستثمرة والطوابع المصنعية (ءدوتدطة 36 5عدو:ة2) والتجارة التي تستعملها\nالشركة. ‎١‏\n\n4 - الأحكام أو القرارات القاضية بحل الشركة أو إبطالها.\n\n5 - الأحكام أو القرارات المعلنة إفلاس الشركة أو تصديق الصلح الاحتياطي والمقررات المختصة\n\nالجزء الثالث: في التجار الذين لهم مركز رئيسي في الخارج وفروع أو وكالات في لبنان\nاية كانت جنسيتهم"
  },
  {
    "article_number": "28 - تسجيل التاجر الذي له فرع",
    "text": "او وكالة في لبنان*\nكل تاجر له مركز رئيسي في بلاد خارجية وفرع أو وكالة في لبنان يجب عليه أية كانت جنسيته أن\nيسجل اسمه خلال الشهر الذي يلي فتح الوكالة أو الفرع في قلدم المحكمة التي أنشئت الوكالة في\nمنطقتها ويجب أن يشتمل التصريح على\" جميع-البيانات المتقدم ذكرها مع تعيين محل المركز الرئيسي.\n\nوكذلك يجب أن تذكرهفلي لعجل التتجارة جميع التعديلات المبينة فيما تقلدم مع الاحكام والقرارات\nالسابقة الذكر اذا كانت صادرة في لبثان أو سَوَرنَا أو\"تتكتدتتة\"تتتيّغة التتفيّةا في متحاكمها.\n\nالجزء الرابع: في الشركات التجاربة الاجنبية.التي لها فرع أو وكالة في لبنان"
  },
  {
    "article_number": "20 - تسجيل الشركة الاجنبية الت",
    "text": "ي لها فرع او وكالة في لبنان *\nكل شركة تجاردة ا ب تا التجارة ما عدا الشركات\n\nكانون الثاني 6 .\n\nوقبل افتتاح الفرع أو الوكالة يجب على من.يتولى: ادازتها أن يودع قلم المحكمة تصريحا مكتويا في\nنسختين مشتملا على امضائه وعلى جميع. البيانات المتقدم ذكرها وان يضيف اليها اسمه وشهرته وتاريخ\nولادته ومحلها مع ذكر جنسيته.\nويجب تسجيل < الكالة ا المديد الجنيد و قورت ار ا وعند استبدال مدير 501\nاجبة.\nالجزء الخامس: أحكام عامة"
  },
  {
    "article_number": "30 - شطب تسجيل التاجر والشركة",
    "text": "*\n\nاذا توفي تاجر او انطع عن نماي صر يا عجاري جوري ا أو اذا حلت"
  },
  {
    "article_number": "3 -دهلة اليد في سجل اجا",
    "text": "كل قيد في سجل التجارة لم تحدد له مهلة في المواد السابقة يجب طلبه في خلال شهر يبتدىء من\nتاريخ الصك أو العمل الذي يراد قيده. أما الاحكأم والقرارات فتبتدىء مهلتها من يوم اصدارها.\n\n1 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 11 ---"
  },
  {
    "article_number": "32 - صيغة التصربح المقدم *",
    "text": "ان جميع التسجيلات والقيود في سجل التجارة تجري بعد تصريح يقدم وفاقا للصيغ التي نص عليها."
  },
  {
    "article_number": "33 - رفض اجراء القيود المطلوبة",
    "text": "*\nلا يجوز للكاتب أن يرفض اجراء القيود المطلوبة الا اذا كانت التصريحات المقدمة لا تشتمل على كل\n\nسجل التجارة ما رآه من وجوه الخال في تلك التصريحات."
  },
  {
    "article_number": "34 - نسخ قيود السجل ومطابقتها",
    "text": "للاصل*\n\nيجوز لكل شخص أن يطلب اعطاءه نسخة عن القيود المدرجة في السجل مقابل رسم يحدد بمرسوم.\nوللكاتب عند الاقتضاء ان يعطي شهادة بعدم وجود قيود.\n\nأما مطابقة النسخ للاصل فيصدقها رئيس المحكمة أو القاضي الذي كلف السهر على سجل التجارة."
  },
  {
    "article_number": "55 - محتوبات نسخ قيود السجل*",
    "text": "لا يجوز ان يذكر في النسخ التي يسلمها الكاتب :\n\n1 - الاحكام المعلنة للافلاس اذا كان المفلس قد استرد اعتباره .\n\n2 - الاحكام القاضية بالحجز أو باقامة مشرف قضائي اذا كان قد صدر القرار برفع الحجز أو\nالاشراف."
  },
  {
    "article_number": "36 - موجب!الاشّازة.للتساجيل فى",
    "text": "كافة مطبوعات التاجز او الشركة*\n\nكل تاجر وكل شركة ملزمين بالتبجيل يجب عليهما أن يذكرا المكان الذك#سسجلا فيه ورقم هذا\nالتسجيل في مراسلاتهما وفواتيرهما ومذكرات الايصاء (06مدسحدهه عل 210165) والتعريفات والمناشير وسائر\nالمطبوعات الصادرة عنهما:"
  },
  {
    "article_number": "37 - غرامة عناة\"اجراء القيود ا",
    "text": "لاجباربة *\n\nألغى نص المادة 82 بموجبا المادة الاولى من اليبو م رقم 9798يتاريخ , وابدل بالنص التالي:\n\nيذكر ما يجب ذكره على المراسلات أو الفواتير وغيرها من المطبرعات الصادرة م\nمن خمسين الى ألف ليرة لبنانية.\n\nتحكم بهذه الغرامة المحكمة البدائية بناء عَلئَ' طلب الرئيسن أو القاضي الذي كلف السهر على سجل\nالتجارة بعد سماع أقوال صاحب الشأن أو دعوته حسب الاصول. وتأمر المحكمة باجراء القيد خلال\n\nخمسة عشر يوما واذا لم يجر في اثناء هذه المهلة فيحكم بضعف الغرامة التي حكم بها في المرة\nالاولى. أما الكتاب الذين لا يعملون بمقتضى ِ هذا التنظيم فيحالون على مجلس التأديب."
  },
  {
    "article_number": "38 - غرامة تقديم بيانات غير صح",
    "text": "يحة *\n\nالغي نص المادة (88) بموجب المادة الاو 3 من المرسو م رقم 1 8 تاربخ 1264 وابدل بالنص التاليٍ\n\n0 فقط. 5 يحول ذلك دون 0 أحكا م اجتماع جر المعنوي م بعقوبة أشد وفاقا قن\nالخاصة ولقانون العقويات من اجل الجرائم النائثة عن البيان غير الصحيح.\n\nوللمحكمة الجزائية التي تصدر الحكم أن تأمر بتصحيح البيان المشار اليه على الوجه الذي تعينه."
  },
  {
    "article_number": "9- كيفية تطبيق العقوبات المتعل",
    "text": "قة بالسجل التجاري *\n\nتطبق العقويات المشار اليها بدون اخلال بقاعدة عدم جواز الادلاء في حق الغير بالوقائع والمدرجات\nالتي فرض تسجيلها في سجل التجارة تحت طائلة البطلان. ‎١‏\n\nالباب الرابع: في المؤسسة التجارية\n\n \n\f\n--- Page 12 ---\nاسددن 40 - 41\n\nألغي نصّ المادتين 40 و41 موضوع الباب الرابع \"في المؤسسة التجارية' واستبدل بنصوص مواد (مادة 1 ->\nمادة 46) المرسوم الاشتراعي رقم 11 تاريخ 1900701 استناداً لنصْ المادة الاولى من هذا الأخير المعدّل\nبموجب المرسوم الاشتراعي رقم 597 تاريخ 0 ..\n\nالكتاب الثاني: في الشركات التجاربة\n\nالباب الاول: أحكام عامة\n\nالمدة 42 - القواعد المطبقة على الشركات التجاربة*\n038 المادة 142 بموجب المادة 5 من القانون رقم 6 تاريخ 9 2 واستعيض عنه بالنص\nالتا\n.إن القواعد الذي نص عايها قانون الموجباتٍ والعقود فيما يختص بعقد الشركة تطبق 'بق على الشركات\nمعا , المحافظة ؛ على حقوق لغير الحسني النيةء إذا قل عدد الشركاء أو المساهمين : في الشركات\nالشركاء لبان ضحت هولة اكه أشهر م فق الت المقام إليه ما لم يتم التصحيح.\nعلى المحكمة؛ بناءَ على طلب كل دي تتسلحة؛ إعلان حل الشركة بعد انقضاء الثلاثة أشهر\nالمعطاة للتصحيح."
  },
  {
    "article_number": "43 - إثبات الشركات التجاربة *",
    "text": "0 نص المادة 343 بموجج[المادة؟6-مسن-القانونءرقع-1/26 تاربخ 42019/03/29:وإستعيض عنه بالنص\nالتا\nيع الشركات التجارية ماع-عدا شركات المحاصة يجب إثباتها بعقد مكتوب علش أنهاايجوز للغير عند\nالاقتضاء أن يثبت بجميع الوسائل وجود الشركة أو وجود أي نص يختص يها.\n\nيجب أن يكون لجتقيع الشركات المؤسسة في لبنان مركز رئيسي فيه؛ وتعتبئر من الجنسية اللبنانية\nبالرغم من كل نص مخالف."
  },
  {
    "article_number": "44 - موجب نشر الصكوك التأسيسية",
    "text": "للشركات التجاربة *\nان الصكوك التأسيسية لجميع الشركات التجارية - ما عدا شركات المحاصة - يجب نشرها باجراء\nالمعاملات المبينة فيما يلى والا كانت باطلة."
  },
  {
    "article_number": "45 - تمتع الشركات التجاربة بال",
    "text": "شخصية المعنوبة *\nالغي نص المادة 545 بموجب المادة 7 من القانون رقم 126 تاريخ 12019/03/29 واستعيض عنه بالنص\n\nالتالي:\n\n1 نص المادة 402 قبل تعديله بموجب القانون رقم 126 0 0 : ان القواعد الني قنصٍٍِ عليه قانون\nالقانون مخالفة صريحة أو ضمنية.\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n3 نص المادة 43 قبل تعديله بموجب المادة 6 من القانون رقم 126 تاريخ 219 : جميع الشركات التجارية - ما\nعدا شركات المحاصة - يجب اثباتها بعقد مكتوب. على انه يجوز للغير عند الاقتضاء أن ينبت بجميع الوسائل وجود\nالشركة أو وجود أي نص يختص بها.\n\n4 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون ).\n\n5 نص المادة 45 قبل تعديله بموجب المادة 7 من القانون رقم 126 تاريخ 9 2:22 ان جميع الشركات التجارية -_-\nما عدا شركة المحاصة - تتمتع بالشخصية المعنوية.\n\n \n\n \n\f\n--- Page 13 ---\nإن جميع الشركات التجارية - ما عدا شركات المحاصة2 - تتمتع بالشخصية المعنوية.\n\nتعديل شكل الشركة لا يؤدي إلى خلق شخصية معنوية جديدة لهاء وإنما تبقى الشخصية المعنوية\nقائمة وتستمر الشركة الجديدة بالشخصية المعنوية ذاتها التي كانت قبل التحويل. 7 لا يسري هذا التعديل\nبالنسية إلى الغيرء إلا اعتباراً من التسجيل في السجل التجاري وانقضاء مهلة شهر على الإعلان عن\nهذا التعديل في الجريدة الرسمية وفي جريدة يومية محلية يعينها القاضي المشرف على السجل التجاري.\n\nإن الأشخاص الذين عملوا باسم شركة قيد التأسيس قبل اكتسابها الشخصية المعنوية يعتبرون\nمسؤولين شخصياً بالتضامن في ما بينقم عن الأعمال المنفذة ما لم تأخذ الشركة على عاتقها هذه\n\nالباب الثانى: شركات التضامن\nكناءة011ء تامس دك 50166"
  },
  {
    "article_number": "46 - تعريف شركة التضامن *",
    "text": "شركة التضامن هي التي تعمل تحت عنوان معين لها وتؤلف ما بين شخصين أو عدة أشخاص\nمسؤولين بصفة شخصية ودوجه التضامن عن ديون الشركة."
  },
  {
    "article_number": "47 - الصك التأسيسي*",
    "text": "يجوز ان يكون الصك التأسيسي رسمَيَاكما.يجوز أن يكون ذا توقيع خاص. على انه يجب في الحالة\n\nالاخيرة أن يكتب من الصك#تتتتخ بقدر عدد الشركاء."
  },
  {
    "article_number": "48 - موجب ايداع نسكم من الصك ا",
    "text": "لدى قلم المحكمة البدائية *\nقلم المحككة البدائية في منظقة مركز ‎١‏"
  },
  {
    "article_number": "49 - تسجيل#الشركة ومشتملات الن",
    "text": "شر*\n\nويجب أيضا في خلال المهلة نفسها“أن\"“تسجل الشرّكة\"فيٍ السجل التجازي\"“المختص بمنطقة مركزها.\n\n1 - اسم كل من الشركاء وشهرته وجنسيته ومحل اقامته وعنوان الشركاء .\n\n2 - شكل الشركة.\n\n3 - موضوعها.\n\n4 - مركزها الاصلي ومراكز فروعها ووكالاتها.\n\n5 - مبلغ رأسمالها والقيمة المنسوية الى مقدمات الشركاء العينية (05:هممه) .\n\n6 - أسماء الشركاء أو أسماء المفوضين الذين يوقعون عن الشركة.\n\n7 - تاريخ التأسيس ومدة الشركة."
  },
  {
    "article_number": "50 - التعديل في الصك التأسيسي*",
    "text": "اذا أجري فيما بعد تعديل في الصك التأسيسي وجب ايداع نسخة جديدة عنه لدى قلم المحكمة.\n\nووجب أيضا التسجيل في السجل التجاري اذا كانت هناك مدرجات تهم الغير."
  },
  {
    "article_number": "51 - آثار التخلف عن النشر والت",
    "text": "سجيل *\n\nالتاق عِنٍ ايد الصك ك التأييسي لدى قلم المحكمة أو عدم تسجيله في السجل التجاري يؤدي الى\n\n1 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n2 بالنسبة لشركات المحاصة» راجع المادة 217 وما يليها من أحكام هذا القانون.\n\n \n\n \n\f\n--- Page 14 ---\nوالتخلف عن ذكر نص يهم الغير في قانون الشركة المودع لدى قلم المحكمة أو في الخلاصة\nالمدرجة ة في السجل التجاري يجعل هذا النص غير نافذ في حق ذوي الشأن كما ان التخلف عن نشر\nالتعديللات ‎٠‏ الي أدخلت على صك الشركة يجعل هذه التعديلات غير نافدة فى حق الغير."
  },
  {
    "article_number": "520 - البطلان بسبب عدم النشر*",
    "text": "ان البطلان الناشىء عن عدم النشر لا يسقط بمرور الزمن وبيحق لجميع ذوي الشأن أن يدلوا ب4. أما\nالشركاء فليس لهم أن يتذرعوا به ضد الغير غير انه اذا أجريت معاملات النشر متأخرة فان الذين عاقدوا\nالشركة قبل التصحيح يحق لهم دون سواهم التذرع بالبطلان ألذي استهدفت له الشركة."
  },
  {
    "article_number": "0-030 - صفة الشركاء وتأثير الا",
    "text": "فلاس عليهم *\nصفة ار الكأنونية. وافلاس الشركة يؤدي الى الافلاس ل خصي لكل من الشركاء ."
  },
  {
    "article_number": "54 - عنوان شركة التضامن *",
    "text": "يتألف عنوان الشركة (5061216 صموتة) من اسماء جميع الشركاء او من اسماء عدد منهم مع اضافة\nكلمة ان شركاؤهم'. . ويجب على الدوام أن يتوافق عنوان الشركة مع هيئتها الحالية (اعنةءعة اعصدمدءم) وكل\n\nشخص أجنبي عن الشركة يرضى عن علم بادراج اسمه في عنوان شركة يصبح مسؤولا عن ديونها لدى\n\nأي شخص ينخدع بذلك."
  },
  {
    "article_number": "320 - التفرع عن الحصص *”",
    "text": "عن حصته في فوائد الشركة الا برصئ جميع 0 ا بمكاكلات 3\n\nعلى انه يجوز لاحد الشركاء ان يحول للغير الحقوق والمنافع المختصة بنصيبه في الشركة لان هذا\nالاتفاق لا يكون له من مفعوال الا بين المتعاقدين."
  },
  {
    "article_number": "50 - دارة الشركة *",
    "text": "تناط الادارة رك واحد 1 بعدة شركاء بخص آخر وان 0 أجنبيا عن 9"
  },
  {
    "article_number": "7ه - عزل المديرين *",
    "text": "يعزل مديرو الاشغال (متصمة0 ) على الطزيقة التي عينوا بها اما اذا كان العزل جائرا فانه يفتح سبيلا\nللمطالبة بيدل العطل والضرر على الشروط المبينة في المادة 822 من قانون الموجبات. واذا عين مدير\nجديد بدلا من مدير نظامي وجب نشر هذا الاستبدال."
  },
  {
    "article_number": "58 - موجبات المديرين *",
    "text": "يجوز لمديري الاشغال أن يقوموا بجميع الاعمال اللازمة لتسيير مشروع الشركة تسييرا منتظما. الا\nاذا كانت سلطتهم محدودة بمقتضى نظام الشركة.\n\nانمد ©ه© - منع اجراء العقود لحسابهم الخاص *\n\nالغي نص المادة (59) بموجب المادة الاولى من المرسوم رقم 9798 تاريخ 1968/5/4 وابدل بالنص التالي:\n\nلا يجوز للمديرين أن يعقدوا أي اتفاق لحسابهم الخاص مع الشركة أو أي اتفاق يكون لهم أو لاحدهم\nفيه مصلحة مباشرة أو غير مباشرة الا بترخيص خاص من الشركاء يجدد عند الاقتضاء كل سنة.\nتستثنى من هذا المنع العقود العادية التي تتناول عمليات تجريها الشركة مع زيائنها."
  },
  {
    "article_number": "00 - ادارة مشروع مشابه لمشروع",
    "text": "الشركة*\n\nكذلك لا يجوز لمديري الاشغال أن يديروا مشروعا مشابها لمشروع الشركة الا بمقتضى اجازة تجدد\nفى كل سنة.\n\nاسدة 61 - حق المعارضة على عملية احد المديرين*\n\n \n\f\n--- Page 15 ---\n.اذا وجد عدة ة مديرين للاضغل كان لكل منهم حق المعارضة في العمليات التي ينوي عقدها\nاعتبار ان العمل المنوي 0 ذو صفة مخالفة لنظام الشركة. ففي هذه الحالة يكون تقدير صفة العمل\nمختصا بالمحكمة.\n\nاسدة 62 - مفاعيل اعمال المديرين تجاه الشركة*\nالشركة التجاري ولو كان استعمالهم بهذا التوقيع في سبيل مصلحتهم الشخصية ما لم يكن الشخص\nالثالث سيء النية."
  },
  {
    "article_number": "63 - مقاضاة الشركة والشركاء *",
    "text": "يحق لدائني الشركة ان يقاضوها وانما يجب عليهم قبل ذلك ان يرسلوا اليها انذارا بطلب الايفاء. كما\nيحق لهم أن يقاضوا كل شريك كان في عداد شركائها وقت التعاقد. ويكون هؤلاء الشركاء ملزمين\nبالايفاء على وجه التضامن من ثرواتهم الخاصة.\n\nاده إ64 - اسباب الحل الشاملة*\n\nان اسباب الحل الشاملة لجميع الشركات هي:\n\n1 - انقضاء المدة التى أسست من اجلها الشركة.\n\n2 - انتهاء المشروع المراد اجراؤه علجَ-“وجه. مألوف.\n\n3- زواك موضوح المنتزوح . نفيبه.\nلاسباب عادلة تقدر المحكمة مرماها واما بأخراج أ أحد الشركاء لعدم قيامه بمويباته بحو الشركة.\n\nالعادة 64 - اسباب |الحل الخاصة بشركات«التضامن *\n\nوتخضع شركات التضامن#كتلاوة علئ”“منا تقدم لاسباب الحل الآتية ؛\n\n1 - مشيئة أحد الشركاء اذا كانت الشركة مؤلفة المدة غير محدودة وكان.اعتزال هذا الشريك لا يعود\nبالضرر على مصالة\n\n2 - اذا طرأ على شخص أحد الشركاء ما أفقده الاهلية العامة.\n\n3 - افلاس أحد الشركاء .\nالذي استقال - الاهلية أو اقلمى” وانما يجب حي : جروا معاملة 5 ا"
  },
  {
    "article_number": "00 - أثر وفاة أحد الشركاء” ‏",
    "text": "الاحياء من ن الشركاء ما لم يترك المتوفي زوجا 5 فرعا تصير اليه حقوقه. أما اذا كانت الحال َّ\n\nالعادة 677 - حقوق الشريك المتوفي»\n\nفي جميع الاحوال تعين قيمة حقوق الشريك المتوفي أو المخرج بموجب قائمة جرد خاصة؛ ما لم\nينص قانون الشركة على طريقة أخرى للتخمين."
  },
  {
    "article_number": "68 -_- موجب نشر حل الشركة *",
    "text": "ان حل الشركة - فيما عدا الحالة التي يكون فيها الحل منطبقا على نص الصك التأسيسي - يجب\n\nنشره كالصك نفسه وفي خلال المهلة نفسها. ويجري الامر على هذا المنوال عند اخراج أحد الشركاء\nواستمزار الشركة بعد وكاة أحدهم.\n\n \n\f\n--- Page 16 ---"
  },
  {
    "article_number": "© - شخصية الشركة في مرحلة التص",
    "text": "فية*\nيعد الحل تبقى شخصية الشركات التجارية كأنها موجودة في المدة اللازمة للتصفية ولاجل حاجة\nالتصفية فقط."
  },
  {
    "article_number": "00 - تعيين المصفين *",
    "text": "اذا كان قانون الشركة لم ينص على تعيين المصفي أو المصفين ولم يتة يتفق الشركاء على اختيارهم\nفتعينهم المحكمة التي يكون مركز الشركة موجودا في منطقتها."
  },
  {
    "article_number": ".1 / - موجب نشر قرار تعيين الم",
    "text": "صفين*\n\nان نتيجة الاختيار أو القرار القضائي المتضمن تعيين المصفين يجب نشره بعناية هؤلاء."
  },
  {
    "article_number": "00 - موجب وضع قائمة الجرد *",
    "text": "يجب على المصفين عندما يتولون وظائفهم ان ب يضعوا قائمة الجرد مع مديري أشغال الشركة."
  },
  {
    "article_number": "73 - واجبات المصفين *",
    "text": "يقوم المصفون بتحصيل ما يكون للشركة من الديون فى ذمة الغير أو في ذمة الشركاء ويبوفون ما\nعليها من الديون و ويبيعونٍ م ويقومون بيع الاعمال التي ‎١‏ التصفية.\nالا بمقتضى ترخيص 0 الشركاء."
  },
  {
    "article_number": "14 - موجب اتقديم التعلوانات ا",
    "text": ""
  },
  {
    "article_number": "06 - شروط القسمة *",
    "text": "تجري القسمة وفاقا لششظروط عفد الشركة وتراغيي فوق ذلك أخكام الموادا 941 و949 من قانون\nالموجبات."
  },
  {
    "article_number": "0م - مرور الزمن على دعاوى دائن",
    "text": "ئ 5\nمصفين - - سقط يمرو الزمن دعاق داني الشركة على اللكاء وهم أو خلاته في الحقوق يل\nهذا الشريك.\n\nيوم اختتام التصفية في في الحاو الناشكة عن التصفية نفسها.\n\nويمكن وقف مرور الزنمن أو قطعه وفاقا لقواعد الحق العام.\n\nالباب الثالث: فى الشركات المغفلة\n(5 32023102 ؤ5غغغ 500 وع12)"
  },
  {
    "article_number": "717 - تعربف الشركة المغفلة*",
    "text": "1 نص المادة 177 بموجب المادة 8 من القانون رقم 126 تاريخ 12019/03/29 واستعيض عنه بالنص\nالتالى:\n\n1 نص المادة 07 قبل تعديله بموجب القانون رقم 126 تاريخ 212069 : الشركة المغفلة هي شركة عارية من العنوان\nتؤلف بين ع عدد من الاشخاص يكتتبون بأسهم أي اسناد قابلة للتداول (وع61ط12ءمع06 دع 11) ولا يكونون مسؤولين عن\n\n \n\n \n\f\n--- Page 17 ---\nالشركة المغفلة هي شركة يكون رأسمالها مقسماً إلى أسهمء أي إسناد قابلة للتداول» وهي تعمل تحت\nأسم تجاري وتؤلف بين عددٍ من الأشخاص لايقل عن لاقة يكتتبون بأسهم» ولا يكونون مسؤولين عن\nديون الشركة إلا بقدر مقدماتهم."
  },
  {
    "article_number": "8 - موضوع الشركة وجنسيتها وجنس",
    "text": "ية المساهمين *\nالغي نص المادة (78) بموجب المادة الاولى من المرسوم الاشتراعي رقم 4 تاريخ 1977/6/16 وبموجب"
  },
  {
    "article_number": "29 من القانون رقم 126 تاريخ 32",
    "text": "019/03/29 واستعيض عنة بالنص التالي:\nتخضعٍ لقانون التجارة وأعرافها كل شرك مغفلة أياً كان موضوعها.\nعاماً سه اسمية لمساهمين لبنانيون طأبيعيين أو ا يتكون ماله : من حصص أو 0 اسمية\nعائدة ملكيتها بالكامل لأشخاص لبنانيين ويحظر نظامها التفرغ عن الحمصص أو الأسهم فيها إلا\nلأشخاص لبنانيين.\nإن أي تفرغ عن هذه الأسهم بصورة مخالفة لأحكام الفقرة السابقة يكون باطلاً بطلاناً مطلقاً.\n\nالفصل الاول: في تأسيس الشركات المغفلة\n\nاسدة ©77- المؤسسون *\nالغي نص المادة (79) بموجب المادة الاولى من المرسوم رقم 9798تاربخ 1968/5/4 وابدل بالنص التالي:\n.لا يجوز أن يقل عدد المؤسسين عن ثلاثة ويمنع على أي شخصن أن يثيترك في تأسيس شركة\nفي لبنان أو في الخارج منذ أقلّ من عضر سنواكت اركاب أو “ربكا كبيزاية أر جنحة تطيق\nعليها عقوبات الاحتيال او اختلاس اموال أو قيم أو اصدار شيكات دون مؤونة عن سوء نية أو النيل\nمن مكانة الدولة المالية بمعنج-المادتيق- 319 و320-من-قانون العقوبيات أو اخفام الاشياء المحصول\n\n3 نفس شرو على متثلي الاشتاض المعنويين الذين يشتركوت”“في تأسيئل الشتزكة.\nيسأل المؤسسون بالتظامن عن الالتزامات التي”تعقد والنفقات!التي تبذل. لاجل تأسيس الشركة ولا\nيحق لهم أن يرجعواابّها على المكتتبين اذا لم تؤء سس الشركة."
  },
  {
    "article_number": "00 - شروط تأسيس الشركات المغفل",
    "text": "ة*\nالغي نص المادة (80) بموجب المادة الاولى:من القانون الصادن في 1 1203/1 ويموجب المادة 2 من\n\nالمرسوم الاشتراعي رقم 54 جارخ 07 وبموجب المادة من القانون رقم 126 تاريخ\n519 واستعيض عنه بالنص التا\n\n1 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة 9 القانون المذكور (تصديق اقتراح القانون).\n\n2 نص المادة 78 المعدل بالمرسوم الا شتراعي رقم 54 تاريخ 00 قبل تعديله بموجب القانون رقم 126 تاريخ\n\nيجب أن يكون لجميع الشركات المغفلة 1 في لبنان مركز رئيسي في الاراضي اللبنانية وتكون هذه الشركات حكما\nرضم كل نص مخااف) من, الجنسية اللبنانية.\n\n‎٠‏ ولا يصح التفرغ عن هذه الاسهم بأية صفة كانت الا لمساهمين لبنانيين 5 طائلة ما حسمي\n\n‏3 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n‏4 نص المادة 80 المعدل بالمرسوم الاشتراعي رقم 54 تاريخ 1977/06/16 قبل تعديله بموجب القانون رقم 126 تاريخ\n9 22 : مع مراعاة أحكام القوانين والانظمة التي ت تخضع ممارسة بعض النشاطات لترخيص مسبق» لا يحتاج\nتأسيس الشركات المغفلة الى الترخيص من السلطات ا\n\n‏يجب ان يودع وسجل نظام الشركة المغفلة وكل تعديل لاحق لدى الكاتب العدل التابع له مركز الشركة الرئيسى\n\n‏5 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n‎ \n\n‎ \n\f\n--- Page 18 ---\nمراعاة أحكام القوانين والأنظمة التي تخضع ممارسة بعضص النشاطات لترخيص مسبق ل« يحتاج\nويجب أن يودع ويسجل نظام الشركات المغفلة وكل تعديل لاحق له لدى أي كاتب عدل على\nالأراضي اللبنانية."
  },
  {
    "article_number": "81 - موجب نشر البيان ومشتملاته",
    "text": "*\nالغي نص المادة (81) بموجب المادة الاوأ ولي من المرسوم رقم 200 تاربخ 1968/5/4 وبموجب المادة 111\nمن القانون رقم 126 تاريخ 2001009 واستعيض عنه بالنصٍ التالي:\nينشروا في الجريدة الرسمية وفي صحيفتين» إحداهما يومية محلية والثانية ا بياناً يشتمل 3\nاسم وتوقيع كل منهم وعنوانه ويتضمن على الأخص تسمية الشركة ومركزها الرئيسي ومراكز فروعها\nوموضوعها ومدتها ومقدار رأسمالها وثمن الأسهم والمعجّل منه وقيمة المقدمات العينية ودند الفائدة\nالمحددة؛ وذ وجدت ‎٠‏ شروط توزيع الأرباح» وعدد أعضاء مجلس الإدارة ومرتباتهم المقررة في نظام\nويجب أيضاً 31 تدرج الإيضاحات التي يحتوي عليها البيان. في وثيقة الاكتتاب الشخصية وشهادة\nالسهم والإعلانات الملصقة والإذاعات والمناشير مع الإشارة إلى أعداد الصحف التي نشر فيها البيان."
  },
  {
    "article_number": "082 - مخالفة قواعد التأسيس وعق",
    "text": "وبتها *\nالغي نص المادة (82) بموجب المادة الاوليي من المرسوم رقم 522 تاريخ 1968/5/4 وبموجب المادة 312\nمن القانون رقم 126 تاريخ 42019/03/29 واستتعيض عنه بالنص التالي:\nكل مخالفة لأحكام المادة الساتعة تستوجب دفع غرامة من مليونين إلى عشرة ة ملايين ليرة لبنانية»\nويحق للمحكمة أن تلغي» عند الاقتضاء» الاكتتابات المعقودة.\n\nاماد 83 - الحد الادفق” لأس القتال*\nالغي نص المادة (83) بموجب المادة الاولى من القانون الصادر في 1948/11/23 وابدل بنص جديدء ثم الغي\nهذأ النص بموجب المادة\"الآولى من\"المرسوم رقم 9798 تار بخ 4 وبدل بالنض التالي الذي عدل\nبموجب المادة الاولىامن القانون رقم 0 تاريخ 09 *22:\nلا يجوز أن يكون#(أس مال الشركة المغفلة أقل من ثلاثين مليون ليرة لبنانية ويجب الاكتتاب به\nكاملا."
  },
  {
    "article_number": "34 - ثمن الاسهم وتعجيله *",
    "text": "الغي نص المادة 84 بموجب المادة 2 من القانون رقم 120 تاريخ 1992/3/9 وبموجب المادة 513 من\nالقانون رقم 126 تاريخ 12019/03/29 واستعيض عنه بالنص التالي:\n\n1 نص المادة 81 المعدل بالمرسوم رقم 9798 تاريخ 1968/05/04 قبل تعديله بموجب القانون رقم 126 تاريخ\n219 الجلب على المؤسسين قبل كل دعوة توجه الى الجمهور لاجل الاكتتاب برأسمال الشركة أن ينشروا في\nالجريدة الرسمية وفي صحيفتين احداهما يومية محلية والثانية اقتصادية» بيانا يشتمل على توقيع كل منهم وعنوانه\nويتضمن على الاخص تسمية الشركة ومركزها الرئيسي ومراكز فروعها وموضوعها ومدتها ومقدار رأسمالها وثمن\nالاسهم والمعجل منه وقيمة المقدمات العينية ويند الفائدة المحددة وشروط توزيع الارباح وعدد اعضاء مجلس الادارة\n\nويجب أيضا أن تدرج , الايضاحات التي يحتوي عليها البيان في وثيقة الاكتتاب الشخصية وشهادة السهم والاعلانات\nالملصقة والاذاعات والمناشير مع الاشارة الى اعداد الصحف التي نشر فيها البيان.\n\n2 يعمل بهذا القانون بعد ثلاثة شر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n3 نص المادة 82 المعدل بالمرسوم رقم 9798 تاريخ 04 16 قبل تعديله بموجب القانون رقم 126 تاريخ\n219 كل مخالفة لاحكام المادة السابقة تستوجب دفع غرامة من ألف الى خمسة آلاف ليرة لبنانية» ويحق\nللمحكمة ان تلغي عند الاقتضاء الاكتتابات المعقودة.\n\n4 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n5 نص المادة 54 المعدل بالقانون رقم 10 تاريخ 09 1200 قبل تعديله بموجب القانون رقم 126 تاريخ\n9 ان الثمن الادنى للسهم أو لجزء منه هو ألف ليرة لبنانية» وعلى كل مكتتب أن يعجل مبلغ الربع على\nالاقل من مجموع ثمن أسهمه.\n\n \n\n \n\f\n--- Page 19 ---\nإن الثمن الأدنى للسهم الواحد هو ألف ليرة لبنانية» وعلى كل مكتتب أن يعجّل مبلغ الربع على الأقل\nمن القيمة الإسمية لكل سهم يكتتب به."
  },
  {
    "article_number": "845 - إيداع ثمن الأسهم*",
    "text": "الغي نص المادة (85) بموجب المادة الاولى من القانون الصادر في 3 وإوبموجب المادة الاولى من\nالمرسوم رقم 8 تاربخ 564 6 وابدل بنص جديد. ثم عدل هذا النص بموجب ألمادة 214 من القانون\nرقم 6 6 تاره بغ 200 واستعيض ع عنه بالنص التاليز\nالمصائف ‎١‏ العاملة في لبنان بشكل حساب مفتوح بأسم الشركة 5 قيد يي 0 ا اولميلة\nالمدفوع من كل منهم.\nشحب هذه المبالغ بعد تأسيس الشركة بإمضاء الشخص أو الأشخاص المعينين بالاستناد إلى نظام\nالشركة وذلك بعد إبراز نسخة مصدقة عن النظام وعن محصر الجمعية التأسيسية.\nفي حال عدم الإيداع أو سحب كل أو بعض المبالغ المودعة أو التصرف بها قبل الانتهاء من\nتأسيس الشركة» يُعاقب المخالفون بغرامة تعادل عشرة بالمآية من قيمة المبلغ غير المودع أو المسحوب\nأو المتصرف به ويتعرضون عند الاقتضاء لعقويات إساءة الائتمان أو الجرائم الأخرى ّ ينطبق فعلهم\nعليهاء فضلاً عن المسؤولية المدنية التي تترتب عليهم.\n1 إذا لم تؤوسس الشركة في مدة ستة أشهر من تاريخ توقيع النظام لدى الكاتب العدل,» يحق لكل مكتتب\nأن يراجع قاضي الأمور المستعجلة لتعيين مدير مؤفت يعهد إليه سحب المبالغ وإعادتها إلى المكتتبين\nبعد حسم نفقات التوزيع عند الاقتضاء.\n\nوفي حال توافق المؤسسوزة؛#حتى قبل انقضاء مدة آلستة أشهر المذكورة فئ الفقرة السابقة» على عدم\nالسير قدماً في عملية تأسيسٌ الضتركة وَقبل أي اكتتاب سؤستبك سا دجوو »«يمكهم بالإجماع اتخاذ القرار\nالنظام لديه يُفيد بإلغاء نظام الشركة المودع لدى 0 العدل إضافة إلى إبراز ما يبت تسديد الرسوم\nوالضرائب المترتبة على 5 الشركة عند الاقتضاءاء"
  },
  {
    "article_number": "86 - تخمين_المٌقدّمات العيّنيّ",
    "text": "ة *\n\nالغي نص المادة (86) بموجب.المادة-الاولى. من المرسوم رقم 8 تاربخ 1968/5/4 وابدل بنص جديد. ثم\nعدل هذا النصبموجب المادة 415 من القانون رقم 126 تاريخ 52019/03/29 واضبح على الوجه التالي:\n\n1 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشرة في الجريدة الزسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n2 نص المادة 55 المعدل م 0 2028 ارخ 1124 قبل تعديله بموجب القانون رقم 126 3\nمصدقة عن الظام و وعن مرسوم 0 وعن محضصر الجمعية التأسيسية.\n\nفي حال عدم الايداع او سحب كل أو بعص المبالغ المودعة او التصرف بها قبل الانتهاء من تأسيس الشركة يعاقب\nالمخالفون بغرامة تعادل عشرة باحاية من فيص المبخ غير المودع او المسحوب او المتصرف به ويتعرضون عند\nالاقتضاء لعقوبات اساءة استعمال الاثتمان أو الادارة + غير النزيهة فضلا عن المسؤولية المدنية التي ترتبها عليهم هكذا\nأعمال.\n\nاذا لم تؤمس الشركة في مدة سته اشهر من تاريخ ,لتخي بق لكل متتتت أن يراجع قلضي الامور المستعجة لتميين\n\n3 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره فى في الجريدة الرسمية (عدد 18 تاريخ 2001/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n4 نص المادة 86 المعدل بالمرسوم رقم 52008 تاريخ 1610104 قبل تعديله بموجب القانون رقم 126 تاريخ\n219 ان صحة تخمين المقدمات ت العينية تخضع لتقدير خبير أو عدة خبراء يعينهم رئيس محكمة المنطقة\nالتابع لها مركز الشركة بموجب قرار يصدره بناء لطلب المؤسسين ويجب اختيار الخبير أو الخبراء من لائحة الخبراء\nالمقبولين رسميا لدى المحكمة.\n\n5 يعمل بهذا القانون بعد ثلاثة أشهر ه من اي نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 20 ---\nإن صحة تخمين المقدمات العينية تخضع. لتفدير خبير أو عدة خبراء يعينهم رئيس محكمة المنطقة\nالتابع لها مركز الشركة بموجب قرار يصدره بناءً لطلب المؤسسين\n\nيحرم منح منافع خاصة لأي شخص في نظام الشركة."
  },
  {
    "article_number": "3 - العدول عن 20 بعد الاطلاع ع",
    "text": "لى تقرير 0\nتين المؤدسين يزيد عشرين في لمن عن أشي أنحفيية لني عبنت لل مال المقدمة والنائع"
  },
  {
    "article_number": "58 - قيمة مة الأسهم العينية ال",
    "text": "مستوفاة عند التأسيس*\nان الاسهم العينية (1:دممة'0 كدمتاءهم) يجب أن تكون مستوفاة القيمة تماما عند تأسيس الشركة.\n\nسد ©8 - صفة الاسهم العينية وقابليتها للتداول*\nويجب أن تبقى هذه الاسهم اسمية ومتصلة بالارومة ومشتملة على طابع يدل على نوعها وعلى تاريخ\nتأسيس الشركة ولا تصبح قابلة للتداول الا بعد ان توافق الجمعية العمومية على حسابات السنة الثانية\nللشركة.\nان منع التداول المشار اليه لا يسري على الاسهم العينيةبإلتي خصت بمساهمي شركة مدغمة\nكانت أسهمها قابلة للتداول قبل ذلك. ‎١ ١‏"
  },
  {
    "article_number": "((0© - الجمعلة العمومية:الكأسي",
    "text": "سية*\nالغي نص المادة (90) بموجب المادة الاولى من المرسوم رقم 9798 تاربخ 1968/5/4 وابدل بالنص التالي:\n\nيجب على المؤسسين في يخلاك-الشهرو-الذي- يلي تفريد الخبراء أن يعقدوا جمعية-عمومية تأسيسية من\nالمساهمين وان يعلنوا اجتماعها قبل الموعد بعشرة ايام وبعرضوا عليها تقرير الخبراء عن تخمين\nالمقدمات العينية.\n\n' وتتخذ القرارات وفاقا,لقؤاعد اللصاب والقالبية/لمختس ا بهذا النوع ح من الجمعدات ولا يشترك في\nهؤلاء المكتتبين:\n\nولا يتحتم اجراء معاملة الموافقة المشار اليها فلم جميع الاحوال التى لا يكون فيها مساهمون نقديون\nغير المساهمين العينيين. 0 1"
  },
  {
    "article_number": "0 - المسؤولية المترتبة عند الز",
    "text": "بادة في التخمين*\nالغي نص المادة (91) بموجب المادة الاولى من المرسوم رقم 8 تاريخ 3/4ئ0130ظ1 وابدل بنص جديد, ثم\nعدل هذا النص بموجب المادة 116 من القانون رقم 126 تاريخ 22019/03/29 وأصبح على الوجه التالي:\nإن إتمام المعاملات المار ذكرها لا يمنع فيما بعد دعوى المسؤولية التي يمكن أن 0 يوجه التضامن\nالإدار الأولين والخبراء عندما ؛ يتضح وجود مبالغة كبيرة فى تخمين المقدمات العينية..\n\nسد 2© - موجب التحقيق في شروط تأسيس الشركة*\nوفي جميع الاحوال تقوم الجمعية التأسيسية باجراء تحقيق بالاستناد الى الاوراق المثبتة لترى ما اذا"
  },
  {
    "article_number": "03 - تعيين أعضاء مجلس الإدارة",
    "text": "الأول وة وقبولهم *\n\n1 نص المادة 91 المعدل بالمرسوم رقم 9798 تاريخ 1968/05/04 قبل تعديله بموجب القانون رقم 126 تاريخ\n9 ان اتمام المعاملات المار ذكرها لا يمنع فيما بعد دعوى المسؤولية التي يمكن أن تقام بوجه التضامن\nخلال خمس سنوات من تاريخ تأسيس الشركة على المؤسسين والمساهمين العينيين واعضاء مجلس الادارة الاولين\nومفوضي المراقبة الاولين والخبراء عندما يتضح وجود مبالغة كبيرة مقصودة في تخمين المقدمات العينية.\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 21 ---\nتعين الجمعية المشار اليها اعضاء مجلس الادارة الاول اذا كانوا لم يعينوا بمقتضى نظام الشركة\nوتعين أيضا مفوضي المراقبة الاولين. وتصبح الشركة مؤسسة منذ قبولهم.\n\nويجب على اولئك الاعضاء والمفوضين أن يتحققوا ان الشركة أسست على الوجه القانوني وهم\nمسؤولون بالتضامن عن ذلك."
  },
  {
    "article_number": "04 -_- نتائج عدم قانونية التأس",
    "text": "يس *\nعدل نص المادة 194 بموجب المادة 17 من القانون رقم 126 تاربخ 22019/03/29 وأصبح على الوجه\nالتالي:\nإذا أسست شري مغفة على وجه غير #أنوني جاز ادل ذني ماد ومماحة خلال مهلة خمس\nيطلب ‎٠‏ السك ببطلان اشر\nلا يجوز للمساهمين أن يدلوا بوجه الغير ببطلان الشركة.\nتصفى الشركة المبطلة كالشركة الفعلية."
  },
  {
    "article_number": "05 - دعوى البطلان ودعوى المسؤو",
    "text": "لية التضامنية *\nالغي نص المادة (95) بموجب المادة الاولى من المرسوم رقم 9798 تاريخ 0303/4ظ1 وابدل بنص جديد, ثم\nعدل هذا النص بموجب المادة 318 من القانون رقم 126 تاريخ 42019/03/29 وأصبح على الوجه التالي:\nإذا كان تأسيس الشركة غير قانوني يحق للمتتاهمين وللغير أن يقيمواء بالإضافة إلى دعوى البطلان»\nدعوى المسؤولية التضامنيلة م المؤمئسين وأعضاء مجلس الإدارة الأؤلين ومفوضي المراقبة الأولين»\nوكذلك على المساهمين العينيين والخبراء إذا كانت معامللات التحقق لم تم بصدق وأمأنة.\nإن ترتب المسؤولية يتطلب إثبات توفر الرابطة السببية بين عيب التأسيس والضرر الذي لحق\nبالمدعي. تقام دعوى المسؤولّة “خلال المدة كينها المتكددة لتاعوى البطلان."
  },
  {
    "article_number": "06 - عقوبة تسليم وشراء وديع اس",
    "text": "هم نهائية لشركة مؤسسلة علىيوجه غير قانوني*\nالغي نص المادة (96) بموجب المارة الاولى من المرسوم رقم 38 تاريخ لع 2 وابدل بنص جديد, ثم\nعدل هذا النص.يموجب المادة 519 من القانون رقم 126 تاريخ 9 6ضؤ ' ''ة6' وأصبح على الوجه التالي:\n\nيعاقب بغرامة من مليونين 9 عشرين مليون ليرةلبنانية الأشبخاص الذين سأمواء ولو عن حسن نية»\n\n1 نص المادة 04 قبل تعديله بموجب القانون رقم 126 تاريخ 219 اذا أسست شركة مغفلة على وجه غير\nقانوني جاز لكل ذي علاقة في خلال مهلة خمس سنوات أن ينذرها بوجوب اتمام المعاملة المهملة.\n\nفاذا لم تعمد في خلال شهر الى اجراء معاملة التصحيح جاز لذي العلاقة أن يطلب الحكم ببطلان الشركة.\n\nولا يجوز للشركاء ان يدلوا على الغير ببطلان الشركة.\n\nوتصفى الشركة المبطلة كالشركة الفعلية.\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون ).\n\n3 نص المادة 95 المعدل بالمرسوم رقم 52008 تاريخ 1610104 قبل تعديله بموجب القانون رقم 126 تاريخ\n039 : اذا كان تأسيس الشركة غير قانوني يحق للشركاء وللغير أن يقيموا بالاضافة 8 دعو البطلان\nالمساهمين العينيين والخبراء. اذا 3 'معاملات التحقيق ف يساق وامانة.\n\n4 يعمل بهذا القانون بعد ثلاثة ا من 0 نشره فى الجر الرسمية 5 18 تارية 0019/04/01 استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون ).\n\n5 نص المادة 96 المعدل بالمرسوم رقم 52008 تاريخ 1610104 قبل تعديله بموجب القانون رقم 126 تاريخ\nا يعاقب بغرامة من خمسماية الى خمسة الاف لير لبنانية الاشخاص الذين اسلموا ولو عن حسن نية 0\n\n6 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره فى اي الرسمية (عدة 18 تارية 0011 استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 22 ---\n0"
  },
  {
    "article_number": "07 - معاقبة الاعمال الاحتيالية",
    "text": "*\nكل عمل احتيالي يراد به حمل الناس على الاكتتاب او دفع المال يعاقب فاعله بعقويات الاحتيال.\n\nده © - معاملات النشر والايداع والتسجيل*\n0 نص المادة 198 بموجب المادة 20 من القانون رقم 126 تاريخ 22019/03/29 واستعيض عنه بالنص\nالتا\nعلى أعضاء مجلس الإدارة» بعد تأسيس الشركة» أن يجروا المعاملات الأولية المتعلقة بالنشر عن\nطريق الإيداع. والتسجيل لدى أمانة السجل التجاري المختصة؛ وذلك خلال الشهر الذي يلي التأسيس»\nخمسمئة ألف ا ليرة لبنانية.\nيُمكن إتمام المعاملات المذكورة في الفقرة السابقة عبر الوسائل الإلكترونية التي يُحددها وزير العدل\nعلى أن تتم بالوسائل الإلكترونية حصا بعد سنتين على نفاد هذا القانون ويكون النشر الإلكتروني على\nموقع السجل التجاري متاحاً لاطلاع الجمهور."
  },
  {
    "article_number": "09 - نتائج عدم النشر*",
    "text": "ان عدم النشر يستلزم النتائج نفسهاء.أي بطلان الشركة أو بطلان البند المغفل والقاء التبعة التضامنية\nعلى الاعضاء الاولين لمجلس الادارة وعلى مَفَوَصْتَي المراقبة الأولين#الذين يقب عليهم مراقبة القيام"
  },
  {
    "article_number": "100 - النشر المستمر *",
    "text": "ا نص المادة 3100 إبْمَوجِب المادة 21 من القانوات رقم 136 تاريخ 42019/03/29واستعيض عنه بالنص\nتخضع الشركة من جهة أَكَرَقَ لنوع مَ”النشر المستمر:\nفيجب تعليق نظام الشتركة في مكاتبها.\nوبحق لكل- شخت أن يطلب عنه نسخة طبق الأصل مقابل بدل معتدل.\nويجب أن يذكر اسم الشركة على جميع أوراقها المطبوعة والمخطوطة والإلكترونية مع الإشارة أنها\nشركة مغفلة ومع تعيين مبلغ رأسمالها ولق الذي دفع منه."
  },
  {
    "article_number": "01 1 - ايداع البيانات والمستند",
    "text": "ات والتقارير لدى أمانة السجل التجاري واتمام معاملات\nالنشر *\n\nالغي نص المادة (101) بموجب المادة الاولى من المرسوم رقم 270 تاربخ 1968/5/4 وبموجب المادة 522\nمن القانون رقم 126 تاريخ 12019/03/29 واستعيض عنه بالنص التالي:\n\n1[ نص المادة 98 قبل تعديله بموجب القانون رقم 126 تاريخ 219 بعد تأسيس الشركة يجب على أعضاء\nمجلس الادارة أن يجروا المعاملات الاولية المختصة بالتشر والايداع لدى قلم المحكمة والتسجيل في سجل التجارة\n\n2 يعمل بهذا القانون بء بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n3 نص المادة 100 1 قبل تعديله بموجب القانون رقم 0 تاريخ 219 : تخضع الشركة من جهة أخرى لنوع من\n\nويجب أن يذكر سم لشركة على جميع أوراقها المطيرعة والمخطوطة مع الاشارة انها شركة مغفلة ومع تعيين مبلغ\nرأسمالها والقسم الذي دفع منه.\n\n4 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون ).\n\n5 نص المادة 101 قبل تعديله بموجب القانون رقم 126 تاريخ 9 2:22 على أعضاء مجلس الادارة ان ينشروا كل\nعام في الجريدة الرسمية وفىي صحيفة اقتصادية وصحيفة يومية محلية بعد شهرين من تاريخ موافقة الجمعية العمومية\nعلى الحسابات ميزانية السنة المالية المختتمة وقائمة بأسماء أعضاء مجلس الادارة ومفوضي المراقبة.\n\n \n\n \n\f\n--- Page 23 ---\nعلى أعضاء مجلس الإدارة أن يودعوا لدى أمانة السجل التجاري المختصة كل عام» وخلال شهرين\nمن تاريخ موافقة الجمعية العمومية على البيانات المالية» ودون أن يتجاوز هذا الإيداع الحادي والثلاثين\nمن كانون الأول من السنة الجارية المستندات التالية:\n\n[ - تقرير مفوضي المراقبة المرفق به البيانات المالية الإفرادية للسنة المنصرمة المعدة وفقاً للمعايير\nالمحاسبية المرعية الأجراء » لا سيما الميزانية العمومية» بيان النتيجة» بيان التغيير في حقوق المساهمين\nوايضاحات حول البيانات المالية.\n\n2- تقرير مفوضي المراقبة المرفق به البيانات المالية المجمعة للسنة المنصرمة المعدة وفقاً للمعايير\nالمحاسبية المرعية الإجراء .\n\n3 - تقرير مفوضي المراقبة الخاص وفق أحكام المادة 158 من هذا القانون.\n\n4 - تقرير مجلس الإدارة عن أعمال الشركة للسنة المنصرمة.\n\n5 - تقرير مجلس الإدارة وفق أحكام المادة 158 من هذا القانون.\n\n6 - ورقة الحضور ومحضر جلسة الجمعية العمومية بالموافقة على البيانات المالية للسنة المنصرمة\nوعلى تقرير مجلس الإدارة عن العام المنصرم والتقاريبر الخاصة المرتبطة بالعمليات الخاضعة لأحكام"
  },
  {
    "article_number": "8 من هذا القانون عند الاقتضاعء",
    "text": "» على أن يتضمن التقرير المذكور المعلومات التالية:\n\n- نتيجة السنة المنصرمة\n\n- النتائج المتراكمة سيما التي توجب اتخاذ أي تدبير بمقتضى المادة 216 من هذا القانون.\n\n- أسماء أعضاء مجلس الإدارة المنتخب كما يستحق انتخابه وأيْ تعديل يطرأ عليه.\n\n- تعيين مفوضي المراقبةهكلما استحق التعيين.\n\nيمكن الاستحصال من الستكك التجَازي'وعلج»نفقة«الطالب»»علق نسخةبيعن المستندات الواردة في هذه\nالمادة.\n\nيُمكن إتمام المعاملات المدكورة:في هذه-المادة عبر الوسائك- الإلكترونية التي يُحددها وزير العدل على\nأن يكون النشر على موقع |السجل التجاري بعد سنثين على نفاذ هذا القانون إلزامياً ومتاحاً للجمهور."
  },
  {
    "article_number": "102 - تغريخ الشركة لعدم ايداع",
    "text": "المستند وفقاً للأصول *\nالغي نص المادةي(102) بموجب المادة\"الاولى من المَرَسَوَم رقم 9798 تاريخ 1968/5/4 وبموجب المادة 223\nمن القانون«زقم 126 تاريخ 32019/03/29 واستعيض عنه بالنص التالي:\nيغرّم القاضي المشرف على السجل التجاري الشركة بمبلغ مئة ألف ليرة لبنانية سنوياً عن كل مستند\nمن أجل إيداع وتسجيل المستندات المنصوص عليها فى المادة 101 ضمن المهل المنصوص عليها\nفى المادة تعفى الشركة من براءة ذمة صادرة عن الصندوق الوطنى للضمان الاجتماعى.\n\nالفصل الثاني: الوثائق التي تصدرها الشركات المغفلة والنظام القضائي لحملة تلك\n5 الوثائق\n\nماده 10:3 - انواع الوثائق الصادرة عن الشركات المغفلة *\n\n37 المادة (103) بموجب المادة 7 من المرسوم الاشتراعي رقم 4 تاريخ 1977/6/16 وابدل بالنص\nالتا\n\n1 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n2 نص المادة 102 المعدل بالمرسوم رقم 202008 تاريخ 000000014 قبل تعديله بموجب القانون رقم 126 تاريخ\n9 يعاقب أعضاء مجلس الادارة على عدم نشر ميزانية الشركة بغرامة من الف الى خمسة الاف ليرة\nلبنانية وعلى عدم القيام بالمعاملات المختصة بتعليق نظام الشركة وبوضع البيانات اللازمة على الاوراق الصادرة عن\nالشركة بغرامة من ماية الى ألف ليرة لبنانية. وفي حال تكرار المخالفة تضاعف العقوبة.\n\n3 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 24 ---\nتصدر الشركات المغفلة اسهما ويمكنها أن تصدر سندات [كصمتغهعنام0) كما يمكنها أن تصدر\nسندات قابلة التحويل الى اسهم.\n\nلا يجوز لها ان تصدر حصص تأسيس أي سندات (1165) ت تمنح المؤسسين حقا في الحصول على\nنصيب من ارياح الشركة بدون رأسمال مقدم من قبل.\n\nالجزء الاول: في الاسهم\nسد 104 - تعريف الأسهم*\n\nالغى نص المادة 1104 بموجب المادة 24 من القانون رقم 6 تاريخ 9 2 واستعيض عنه بالنص\nالتالى:\n\nالأسهم هي أقسام متساوية من رأسمال الشركة غير قابلة للتجزئة تمثلها وثائق للتداول تكون اسمية."
  },
  {
    "article_number": "105 - الحقوق المخولة ' لاصحاب",
    "text": "الاسهم*\n\nفي الاكتتاب - عند د زيادة رأء رأس ال والح في استوداد قيمة لسهم ا الاسمية وحق اس ات الشركة"
  },
  {
    "article_number": "0 - أنصبة الأسهمة",
    "text": "يجب أن لا تؤخذ أنصبة (171062465)الاسهم الا من الاربياح الصافية الناشئة عن موازنة صادقة\nوالباقية قيد التصرف بعد أخذ الصبلخ. و م لتكوين الاحتياطي (10ه65*) القانونتي والاحتياطي النظامي"
  },
  {
    "article_number": "10 - مسؤولية توزيع انصبة ارباح",
    "text": "صوربة *\nالغي نص المادة (107)بموجب المادة الاولى من,القرّسوم رقم 9798 تازيخ 1968/5/4/ ويموجب المادة 325\nمن القانون رقم 126 تاربخ يدت | واستعيض عنه بالنص ‎١‏ 0\nالي حال أثيت مفؤر المراكبة عدم اريكالهم أي كا فيا الف\nَ ويكون أعضاء مجلس الإدارة ومفوضو المراقبة ملي و لييل. خزائياً إذا وزعت أنصبة الأرباح دون ميزانية\nأو بمقتضى قائمة جرد أو 0 أو بيانات مالية معشوة: 5 شة ويعاقبون بعقورة الاحتيال أو بأية عفوية"
  },
  {
    "article_number": "108 - استرجاع الربح من المساهم",
    "text": "ين *\n\n1 نص المادة 5108 بموجب المادة 26 من القانون رقم 126 تاريخ 12019/03/29 واستعيض عنه بالنص\nالتالى:\n\n1 نص المادة 104 قبل تعديله الموج القانون رقم 126 تاربخ 00000 الاسهم هي أقسام متساوبة من را رأسمال\n\n2 يعمل بهذا القانون بعد ‎٠‏ ثلاثة أشهر من تاريخ نشره في في الجريدة الرسمية 55 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n3 نص المادة 107 المعدل بالمرسوم رقم 9798 تاريخ 1968/05/04 قبل تعديله بموجب القانون رقم 126 تاريخ\n09 : كل توزيع لانصبة رياح صورية يجعل أعضاء مجلس الادارة مسؤولين مدنيا تجاه أي شخص يصيبه\n\nوهؤلاء الاشخاص أنفسهم يكونون مسؤولين جزائيا اذا وزعت ' انصبة الإريا- دون 0 أو بمقتضى قائمة جرد أو ميزانية\n\n4 يعمل بهذا القانون بعد ثلاثة أشهر من ن تاريخ ذ نشره فى في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n5 نص المادة 108 قبل تعديله بموجب القانون رقم 126 . تاريخ 2:9 ان المساهمين الذين قبضوا تلك الانصبة\n\nأما ‎+٠‏ دعوى الاسترجاع التي يحق للشركة أو لدائنيها أن يقيموها عليهم فتلزمهم ا المبلغ الذي قبضوه بدون حق مع\n\n \n\n \n\f\n--- Page 25 ---\nإن المساهمين الذين قبضوا تلك الأنصبة من الربح لا يلزمون بإرجاعها إلا إذا ثبت سوء نيتهم أو\nارتكابهم خطأ فادحآً موازياً للخداع.\n\nأما دعوى الاسترجاع التي يحق للشركة أو لدائنيها أو لأي من المساهمين أن يقيموها عليهم فتلزمهم\nبإرجاع المبلغ الذي قبضوه بدون حق مع فائدته من يوم الدفع.\n\nوهذه الدعوى تسقط بحكم مرور الزمن بعد انقضاء خمس سنوات من تاريخ التوزيع."
  },
  {
    "article_number": "109 - ما لا يعتبر ارباحا وهمية",
    "text": "*\n56 نص المادة 2109 بموجب المادة 27 من القانون رقم 126 تاريخ 32019/03/29 واستعيض عنه بالنص\n)3 المبالغ الموزعة عملا بالنص المختص بالفوائد المحددة (65<ة 5:ه:ه:م1) التي تدفع إلى المساهمين\nفي أي ظرف كان والمدرجة صمن أعباء الشركة لا تعد أرباحاً وهمية.\nعلى أن هذا النص لا يكون قانونياً إلا إذا توافر الشرطان الآتيان: وهي أن لا يتجاوز معدل الفائدة\nأربعة في المئة وأن تكون مدة تطبيق النص خمس سنوات على الأكثر.\nوهذا النص يجب نشره بإيداعه في سجل الشركة لدى أمانة السجل التجاريء, وإلا كان باطلاً."
  },
  {
    "article_number": "10 1 - اسهم ذات أفضلية *",
    "text": "38 نص المادة 4110 بموجب المادة 28 من القانون رقم 126 تاريخ 52019/03/29 واستعيض عنه بالنص\nالتا\nيجب في الأساس أن يكون لجميع المساهَمَيّنَ في الشركة الواحذة نفين الحقوق وأن يشتركوا في نفس\nالمنافع.\nعلى أنه في جميع الأحوال التي لا ينص فيها نظام الشركة على منع صرتخ»يجوز أن تنشأ أسهم\nذات أفضلية بمقتضى قرار من جمعية غير عادية تتناقش فيه على الوجه الآتي بيانه.\nوهذه الأسهم تمنح أصحالها حق الأولوية إما في استيفاء بعضص أنضليبة من الأربايح واما في استعادة\nرأس المال واما في هاتين الميزتين معاً أو أية منفعة مادية أخرى."
  },
  {
    "article_number": "111 - شؤوط انقاص الحقوق المختص",
    "text": "ة بفئة من ,الأسهم *\n\nاذا اتخذت الجمغّة العمومية قرارا من شأنه أن ينقص بوجه من الوجوه الحقثوق المختصة يفئة من\nالاسهم فان هذا القرار لا يكون نافذا الا بعد مؤافقة جَمبعيَة خاصة مؤلفة من حملة اسهم الفثئة ذات\n\nوهذه الدعوى تسقط بحكم مرور الزنمن بعد انقضاء خمس سنوات من تاريخ التوزيع.\n\n1 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون ).\n\n2 نص المادة 109 قبل تعديله بموجب القانون رقم 126 تاريخ 2019/03/29: ان المبالغ الموزعة عملا بالنص المختص\nبالفوائد المحددة (وع1 2-0 التي تدفع الى المساهمين في أي ظرف كان والمدرجة في النفقات العامة للشركة لا\nتعد ارباحا وهمية.\n\nعلى ان هذا النص لا يكون قانونيا الا اذا توفرت الشروط الآثية : وهي أن لا يتجاوز معدل الفائدة ؛ أريعة في المئة وان\nكنفقات في الموازنات التي تشتمل 0 أرباح.\n\nوهذا النص يجب نشره على الوجه القانوني والا كن باطلا.\n\n3 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n4 نص المادة 110 “قبل تعديل : بموجب القانون لقم 4 2 0:9 يجب في الاساس أن يكون لجميع\nقال من جمسة غير حادية لتاقن فيه حلى الوجه الي بيك\n\nوهذه الاسهم تمنح أصحابها حق الاولية اما في استيفاء بعص أنصبة من الارباح واما في استعادة رأس المال واما في\nهاتين الميزتين معا أو أية منفعة مادية اخرى.\n\n5 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 26 ---\nالشأن. وهذه الجمعية تتبع في مناقشتها القواعد المختصة بالنصاب والتصويت في الجمعيات غير\nالعادية. 1 م"
  },
  {
    "article_number": "12 1 - حقوق المساهمين بالاكتتا",
    "text": "ب عند زبادة رأس المال*\n\nعندما يزاد رأس المال بانشاء أسهم جديدة يراد الاكتتاب بها نقدا يكون مبدثيا للمساهمين من جميع\nالغئات الموجودة حق الافضلية في الاكتتاب بمجموع الاسهم الجديدة على نسبة الاسهم القديمة التي\nيملكونها وعلى وجه لا يقبل التنقيمص.\n\nوتتخذ الجمعية غير العادية التي وافقت على زيادة رأس المال جميع التدابير فيما يختص بالاسهم\nالزائدة بعد التوزيع. َ"
  },
  {
    "article_number": "13 1 - جواز عدم حفظ حق المساهم",
    "text": "ين بالاكتتاب *\n\nالغي نص المادة )113 بموجب المادة الاوا لى ‎٠‏ من المرسوم رقم 9798 9 تار بخ لديا وابدل بالنص التالي:\n\nلهم الا جزئيا أو أنه لا بكرن على مسي لاله المملوكة من قبل.\n\nوفي هذه الحالة يكون كل تخصيص من الاسهم الجديدة سواء أكان لغير مساهمين أم لفئة من\nالمساهمين الممتازين خاضعا للتحقيق الذي تخضع له المقدمات العينية وهذا التحقيق يتناول جميع\nالاسهم المخصصة بغير المساهمين.\n\nأما فيما يختص بالمساهمين فلا يتناول الا ما يزيد عن النسبة المعينة للاسهم القديمة. واذا لم يجر\nهذا التحقيق كانت زيادة رأس المال باطلة:\n\nمده 114 - استرداد المساهم المبلغ الاسمي لسهمه*\n\nيحق لكل مساهم اذا بقيت موجودات كافية عند حل الشركة ان يسترد المبلغ الاسمي لسهمه مع\nالاحتفاظ بحق الاسبقية الممنوحة#للاسهم-ذات الاولوية-امتاوالزيادة فتوزع على بجمنيع المساهمين بنسبة\nعدد الاسهم المملوكة."
  },
  {
    "article_number": "15 1 - شرواظ استرداد الشركة رأ",
    "text": "سمالها *\nعدل نص المادقي(115) بموجب المآدّة الآولى من القآنوت الصادر في 1948/11/23 ويموجب المادة 129 من\nالقانون.رقم»126 تاريخ 22019/03/29 وأصبح على الوجه التالي:\nيجوز للشركة أن تسترد رأسمالها بتخصيص مبلغ/من. أزباحها لاحتياطي خاص أو للاستهلاك المعد\nكلاهما لهذه الغاية. ‎١‏\n‏وعندما يحصل الاسترداد تستبدل الأسهم الشاقطة بأسهم تدعى | م ف نظام 5 (عسصهسوتس00. 0\nالاسمى عند حل الشركة.."
  },
  {
    "article_number": "116 - تعيين أصحاب الحق بحضور ا",
    "text": "لجمعيات والتصوبت فيها *\nعدل نص المادة 3116 بموجب المادة 30 من القانون رقم 126 تاربخ 12019/03/29 وأصبح على الوجه\nالتالي:\n\n1 نص المادة 115 قبل تعديله بموجب القانون ؛ لشي 126 تاريخ 3 : يجوز للشركة أن تسترد رأسمالها\n\nوعندما يحصل الاسترداد نيدل الاسهم الساقطة باسهم تدعى اسهم التمتع 2 (وع 6غ طنن]) وهذه الاسهم ت تمنح حامليها امتيازات\nالاسهم المتداولة ما خلا الفائدة المعينة في نظام الشركة ومبلغ الاسهم الاسمي عند حل الشركة\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 009/0401 استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون ).\n\n3 نص المادة 116 قبل تعديله بموجب القانون رقم 126 2 0 كل 0 يحق له أن يجخير الجمعيات\nأسهمه.\n\n \n\n \n\f\n--- Page 27 ---\nكل مساهم يحق له أن يحضر الجمعيات المختلفة التي تد تنعقد لتأسيس الشركة ولتسيير أعمالها ويكون\nله مبدئياً عند التصويت عدد من الأصوات يساوي عدد أسهمه.\n\nإذا أبلغت الشركة عن وجود حق انتفاع على أسهم معينة تكون ملزمة بتبليغ صاحب حق الانتفاع\nالدعوات والمسائل كافة دون استثناء» بما في ذلك قرارات توزيع أية منافع اقتصادية.\n\nيكون لصاحب حق الانتفاع من السهم وحده الحق في حضور الجمعيات العمومية العادية 0\nفيهاء ويكون لصاحب حق الرقبة الحق في حضور الجمعيات العمومية غير العادية والتصوبت فيها\nوتُعتبر صاحب حق الرقبة الشخص المخوّل تبلغ كافة الدعوات والأوراق والمسائل كافة دون استثناء»\nبما في ذلك تبلغ قرارات توزيع أية منافع اقتصادية.\n\nيمكن لصاحب حق الانتفاع ولصاحب حق الرقبة الاتفاق على مخالفة أحكا م الفقرة السايقة وفقاً\nللطريقة التي يرتئيانهاء على أن يصار إلى توقيع عقد في ما بينهما وشرط إبلاغه من الشركة ونشره في\nالسجل التجاري.\n\n| في حالة الشيوع في ملكية الأسهم؛ يكون يه الحائية وغير العادية والتصوبت فيهار وي حال كم\nالشركة تعرين مكل عند المالكين بالشيرج وذلك بناء للب أي من المالكن بموجب قران معجل\nالتنفيذ» يصدر وفقاً للأصول المستعجلة وبعد سماع سائر المالكين. يستمر الممثل المعين بالقيام بمهامه\nلحين انعقاد الجمعية العمومية السنوية للمصادقة على الحسابات. لرئيس المحكمة تجديد التعيين وفق\nالإجراءات عينها."
  },
  {
    "article_number": "17 1 - الأسهمالمحررة تماماً*",
    "text": "عدل نص المادة 117 2'بْمَوَبجَب (القادة317\"مسن\"القنانوان»:رقح:1126 تاربخ:32019/03/29 وأصبح على الوجه\nالتالي:\nعلى أن الأسهم المحررة تماماً.التى لا.تزال. لمالك واحد_.منذ سنتين يعلى الأقل.قبل دعوة كل جمعية\nيكون لكل منها صوتان.\nوالأسهم تعتبر بالنظر إلى #المدة المتقدم-ذكرها كأنها لنفس المالك عندما تكونامكتستبة بطريق الإرث\nأو الهبة أو الوصية.\nيمكن للجمعيات غتر العادية, وبإجماع المساهمين» أن تقرر إلغاء الصوت المزدوج المنصوص عليه\nأعلاه.\nلا ينطبق نص الفقرتين الأولى والثانية من هذه المنادة على الشركات المؤسسة بعد صدور هذا\nالقانون."
  },
  {
    "article_number": "118 - التفرغ عن الأسهم*",
    "text": "دل نص المادة 4118 بموجب المادة 32 من القانون رقم 126 تاربخ 12019/03/29 وأصبح على الوجه\n\n1 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n2 نص المادة 117 قبل تعديله بموجب القانون رقم 126 تاريخ 2019/03/29: على ان الاسهم المحررة (و1156:66) تماما\nالتي لا تزال بالصيغة الاسمية لمالك واحد منذ سنتين على الاقل قبل دعوة كل جمعية يكون لكل منها صوتان. والاسهم\nالاسمية تعتبر بالنظر الى المدة المتقدم ذكرها كأنها لنفس المالك عندما تكون مكتسبة بطريق الارث او الهبة او\nالوصية\n\n3 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون ).\n\n4 نص المادة 118 قبل تعديله بموجب القانون رقم 126 تاريخ 219 انه مع الاحتفاظ بالقيود المختصة بالاسهم\nالعينية سه الضمان ( امهرمع 0 المختصة بأعضاء مجلس الادارة يجوز لكل مساهم أن يتفرغ بحرية عن أسهمه\nرط هذا اق كة يقضي بأ الثم ومن عليه في نظام الشركة. لز أن يسام\nالتصرف في استعمال هذا الحق بجعل السهم غير قابل عمليا للتداول أو بأيقاع ضرر فاحش على المساهم.\n\nبيد انه لا يجوز للشركة استعمال حق الاولوية المنصوص عليه لمصلحتها الابما لديها من المال الاحتياطي.\n\n \n\n \n\f\n--- Page 28 ---\nمع الاحتفاظ بالقيود المختصة بالأسهم العينية» يجوز لكل مساهم أن يتفرغ بحرية عن أسهمه لشخصٍ\nآخر فيحل هذا الشخص محله في حقوقه وواجباته بصفة مساهم.\n\n' على أنه يمكن وضع نص في قانون الشركة يقضي بأن تكون الأولوسة في الشراء للمساهمين أو\nعليهما في نظام الشركة. “على أنه لا يجوز أن يُساء التصرف في استعمال هذا الحق بجعل السهم غير\n\nفي حال وجود صاحب حق انتفاع وصاحب حق رقبة للسهم الواحدء يكون صاحب حق الرقبة مخوّلاً\nوحده مارم حق .الأولوية عند الاقتضاء.\nالحر.\n\nكما يجوز للشركة المدرجة أسهمها في الأسواق المالية أن تشتري من المال الاحتياطي الحر المتوافر\nلديها أسهماً صادرة .عنهاء شرط ألا تتجاوز قيمتها نسبة مئوية من مجموع أسهمها تُحدد وفقاً للأنظمة\nالتي ترعى قانون الأسواق المالية."
  },
  {
    "article_number": "1109 - موجب دفع الثمن ومسؤولية",
    "text": "محرزي الاسهم*\nعدل نص المادة 2119 بموجب المادة 33 من القانون رقم 126 تاريخ 32019/03/29 وأصبح على الوجه\nالتالي:\nيُلزْم صاحب السهم الذي لم يدفع كامل ثمنه بتلبية طلب مجليل الإدارة بتسديد الباقي من الثمن أو\nجزء منك» وذلك وفقا للآلية والشروط المنصوّكن عليها في القرار المتضمن الدعوة إلى التسديد.\nوجميع الذين أحرزوا الشلهم قبلهييظلوك,مدة عامين فقط من تاريخ التفرغ مسؤولين بوجه التضامن عن\nالمبلغ الذي لم يدفع.\nيُعد باطلاً بطلاناً مطلقاً كل نص في نظام الشركة أو كل قرار مخالف لأحكام هذه المادة."
  },
  {
    "article_number": "100 - حقوق المساهم السابق بعد",
    "text": "دفعه باقى او جزءِ من ثمن السهم المتفرغ عنه *\nعدل نص المادة 120إإبِمَوَجِبِ الماذة 34 من القانون رقم 126 تاربخ 52019/03/29 وأصبح على الوجه\nالتالي:\nيحل المساهم المتتابق الذي أجبر على تسديد باقي أو جزء من ثمن السههةيالذي تفرغ عنه محل\nالشركة في الحقوق وفي الادعاء على جميع الذين أجرزوا الهم بعذه.\nفي جميع الأحوال؛ يكون للمساهم السابق الحق في الرجوع على المساهم الذي أحرز السهم بعده."
  },
  {
    "article_number": "121 - مفاعيل عدم الدفع *",
    "text": "عدل نص المادة 6121 بموجب المادة 35 من القانون رقم 126 تاربخ 12019/03/29 وأصبح على الوجه\nالتالي:\n\n1 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n2 نص المادة 119 قبل تعديله بموجب القانون رقم 126 تاريخ 219 ان صاحب السهم الذي لم يدفع كل ثمنه\nيلزمه ان يلبي طلب الشركة عند الدعوة الى الدفع.\n\nوجميع الذين احرزوا السهم قبله يظلون مدة عامين فقط من تاريخ التفرغ مسؤولين بوجه التضامن عن المبلغ الذي لم يدفع.\n\nاما السهم فيجب أن يبقى اسميا الى ان يحرر تماما.\n\nوكل نص في قانون الشركة يخالف أحكام هذه المادة يعد باطلا.\n\n3 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n4 نص المادة 120 قبل تعديله بموجب القانون رقم 126 تاريخ 2:09 ان المساهم السابق الذي اجبر على دفع\nباقي ثمن السهم الذي تقرغ عنه يحل شرعا محل الشركة في الحقوق وفي الادعاء على جميع الذين احرزوا السهم . بعدذه.\n\n5 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n6 نص المادة 121 قبل تعديله بموجب القانون رقم 126 تاريخ 219 اذا لم تدفع بقية الثمن حق للشركة بعد\n. انذار المساهم المتأخر ان تبيع السهم في البورصة وتلقي على عاتقه النفقات والخسائر التي تنجم عن البيع.\n\n \n\n \n\f\n--- Page 29 ---\nإذا لم 3 شدد القيمة المطالب بها من ثمن السهم؛ حق للشركة؛ بعد إنذار المساهم المتأخرء أن تبيع\nالسهم و: على عاتقه النفقات والخسائر التي تنجم عن البيع. واذا كان الثمن الذي يباع به السهم أقل\nمن المبلغ المطلوب بقي المساهم ملزماً بتسديد د الفرق» وذلك بالتكافل والتضامن مع المساهمين الذين\nأحرزوا السهم قبله.\nيبقى جميع الذين أحرزوا السهم قبله مسؤولين بوجه التضامن عن المبلغ الذي لم يدفع مدة عامين\nبالتسديد ع بالمواد 119 120 121 من هذا لقا إلا في 5\" وجود \"فاق مخالف بها مُبلغاً\nأصولاً من مجلس إدارة الشركة عملا بأحكام المادة 116 من هذا القانون.\n\nأضيفت نصوص مواد جديدة برقم (121 مكرر 1 -> 121 مكرر 2) الى الجزء الاول من الفصل الثاني من\nالباب الثالث من الكتاب الثاني بموجب المادة 36 من القانون رقم 126 تاريخ 209 وهي التالية:"
  },
  {
    "article_number": "121 مكرر 1 - الاسهم التفضيلية",
    "text": "*\n\nمع الاحتفاظ بأحكام القانون رقم 308 تاريخ 3 المتعلق بإصدار أسهم المصارف والتداول\nبهاء يجوز لأي شركة مغفلة إنشاء أسهم تفضيلية اسمية تتمتع بامتيازات أو حقوق أو منافع مادية أو\nأولويات معينة وتنتفع بجميع الحقوق المنصوص عليها في المادة 105 من هذا القانون ' باستثناء حق\nموجودات الشركة.\n\nعلى إدارة الشركة إطلاع أصحاب الأسهم التفضيلية على المعلومات والمستندات المعدة لاطلاع\nسائر المساهمين.\n\nاناده 121 مكرر 2 - انشاء 'الاسهم التفضيلية والاكتتاب بها *\n\n1 _- دون المساس بتطبيق أحكام المادة 207 من هذا القانون تنشأ الأسهم التفضيلية إما لدى تأسيس\nالشركة أو لدى أي زيادة لرأسمالها.\n\n2 - لا يعتد بأحكام المادقي8-.من الجزه..الثالث من الفصل الثاني يمن.الباب الثالك ,من الكتاب الثاني\nوالمادتين 112 و113 من هذا القانون عند إنشاء الأسهم التفضيلية:\n\n3 ل خلافا لما ورداقي البنش 08 هذه ؛ المادة» يعود ا لحي ف لظا لسلس للاكتتاب"
  },
  {
    "article_number": "0101 مكرر 3 - نسبة تمثيل الأسه",
    "text": "م الت لتفضيلية من الأسهم الاسمية *\nيحظر أن تمثل الأسهم التفضيلية نسبة تتجاوز ثلاثين بالمئة (30) من الأسهم الاسمية التى تمثل\nرأسمال الشركة بتاريخ إصدار هذه الأسهم. 1"
  },
  {
    "article_number": "121 مكرر 4 4 - الامتيازات والح",
    "text": "قوق والاولويات الخاصة بالاسهم التفضيلية *\nالامتيازات والأولومات ا أو المنافع المادية الأخرى التي تتمتع بها هذه الأسهم ولا سيما نصيب\nالريح الأولوي العائد لها وما إذا كان هذا الريح تراكمياً أو غير تراكمي خنخه ناتك مط جاه 2114 ا لاتطتتاك ‎٠‏\n\nفي حال توافر 0 الشركة عن سنة مالية معينة يتوجب أو أن اباي كفي ا الأولوي\nتراكمياً 7 السنة المالية 0 وعند الاقتضاء إلى 5 ت المالية اللأحقة.\n\nلا يتم توزيع نصيب الريح الأولوي إلا بعد اقتطاع المبالغ الموزعة عملاً بالنص المختص بالفوائد\nالمحددة المنصوص عنها في المادة 109 من هذا القانون» أما الرصيد الباقي فيعود أمر اتخاذ القرار\n\nمن المبلغ المطلوب بقي المساهم ملزما بدفع الفرق.\n1 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 30 ---\nبكيفية توزيعه للجمعية العمومية العادية شرط أن لا يتعارض هذا التوزيع مع نظام الشركة ومع قرار\nالجمعية العمومية غير العادية التي أنشأت الأسهم التفضيلية.\nلا يمكن أن يمس إصدار أسهم تفضيلية جديدة بأي من الحقوق العائدة للأسهم التفضيلية أو للأسهم\nذات الأفضلية المنصوص عنها في المادة 110 من هذا القانون أو للسندات القابلة للتحويل إلى أسهم\nالتي تم إصدار أي منها بتاريخ سابق لإصدار الأسهم التفضيلية الجديدة» إلا بعد الاستحصال على\nموافقة الجمعية الخاصة المؤلفة لكل من حملة هذه الأسهم أو السندات."
  },
  {
    "article_number": "121 مكرر 5 - حالات اكتساب اصحا",
    "text": "ب الأسهم التفضيلية الحق بالتصوبت مساواة\nبسائر المساهمين *\n\nخلافاً لأحكام المادة 121 مكرر 1 يكتسب أصحاب الأسهم التفضيلية حقاً بالتصويت مساوياً لحق\nسائر المساهمين على نسبة ما تمثله الأسهم التي يملكونها في رأسمال الشركة في الحالات التالية:\n\n1[ - في حال تم تحديد نصيب ربح أولوي تراكمي أو غير تراكمي عائد للاسهم الذ لتفضيلية ولم يتم\nدفعه كاملا أو جزئياء» وفقا للحالة, عن سنة مالية واحدة بالرغم من توافر أرياح لدى الشركة عن هذه\nالسنة.\n\nيبقى هذا الحق قائماً لغاية انقضاء السنة المالية التي يتم فيها دفع كامل نصيب الريح الأولوي\nالمترتب. 1\nالحقوق المقررة لها\n\nيبقى « هذا الحق قائماً طالما لم تؤمن للمستفيتتين 0 أو انهاه أو الحقوق المقررة.\nأو بحلها قبل الأجل أو بعمليات الضم/أو الدمج أو 0 التي 2 فريقاً بهاة"
  },
  {
    "article_number": "141 مكرر 06ت\" الجمعية الكضصة ب",
    "text": "أْصتحَاب الاسهم التفضيلية *\nتدع وتعفد وتتخة قراراتيي ف مال خب آية لأبلة سنال الدب فق مواد 137 و138 107 من\nهذا القانون.\n\nيمكن للجمعية:التخقاصة بأصحاب الأسهم التفضيلية أن تصدر رأياً استشارياً أو أو أكثر في المواضيع\n\nلتفضيلية من مصلحتهم ! إبداء الرأي فيه.\n\n- عليه وإدراجه في محضرٍ هذه الأشيد\nجمعيات المساهمين العمومية» ويكون لهذا الل عند الاقتضاء» الحق بإبداء رأي الجمعية. التي يمقلها\nا"
  },
  {
    "article_number": "1 تر 7 اشخاس محر يهم تلك اسيم",
    "text": "للضي وال قوق ية\nعليها *\n\nيحظر على رئيس وأعضاء مجلس الإدارة وعلى المدراء العامين والمدراء العامين المساعدين المعينين\nوفقاً لأحكام المادة 153 من هذا القانون وعلى .أزواجهم وأولادهم القاصرين أن يتملكوا أسهماً تفضيلية أو\nأن يتزتب لهم أي نوع من الحقوق على هدم ا لأسهم بصورة مباشرة أو خير مباشرة أو تحت ستار شخص"
  },
  {
    "article_number": "121 مكرر 8 - حالة زبادة رأسمال",
    "text": "الشركة بانشاء اسهم جديدة مكتتب بها نقدا*\n\nفي حال زيادة رأسمال الشركة بإنشاء أسهم جديدة يكتتب بها نقداء لا يكون لمالكي الأسهم التفضيلية\nحق الأفضلية فيٍ الاكتتاب اسيم الجديدة وفقاً ا لأحكام ال المادة 112 من هذا القانون, غير أنه يعود\n\n \n\f\n--- Page 31 ---\nممارسة هذا الحق في النظا م الأساسي أو بموجب قرار من الجمعية العمومية غير العادية للمساهمين»\nولا تطبق في هذه الحالة أحكام الفقرة الثانية من المادة 113 من هذا القانون.\n\nإذا قامت الشركة بزيادة رأسمالها عبر ضم أموال احتياطية مهما كان نوعها أو أرباح مدورة أو توزيع\nأسهم عادية مجانية جديدة أو زيادة القيمة الاسمية للسهمء لا يستفيد مالكو الأسهم التفضيلية من هذا\nالتوزيع أو من هذه الزيادة إلا بحال وجود ما يخالف ذلك إما في النظام الأساسي للشركة أو ذ في القرارات\nالتي تصدر عن الجمعية العمومية غير العادية التي أنشأت الأسهم التفضيلية.\n\nالمادهة 121 مكرر 9 - حظر استرداد الشركة لرأس مالها والاجراءات المتخذة في حال\nتخفيضه لأسباب غير ناتجة عن الخسائر *\n\nيحظر على الشركة» ابتداءَ من تاريخ إصدار الأسهم التفضيلية وطيلة مدة وجود مثل هذه الأسهم, أن\nتجري أي استرداد رس مالها وفقا للمادة 115 من هذا | القانون.\nالتفضيلية والغاؤها قلق 0 شراء للأسهم العادية أو تخفيض قيمتها الاسمية دون المساى بتطبيق أحكام\nالمادتين 208 و209 من هذا القانون وشرط أن يتم دفع كامل أنصبة الريح الأولوي المستحقة ولتي\nسوف تستحق حلي تاريخ التسديد. وفي هذه الحالة يجري تحديد قيمة الأسهم التفضيلية بتاريخ سابق أو\nمتزامن للشراء بالاتفاق بين الشركة والجمعية الخاصة بأصحاب الأسهم التفضيلية» وفي حال الاختلاف»\nتحدد قيمة السهم الفعلية كما هي في تاريخ قرار تخفيض رأس الما بواسطة خبير محاسبة مجاز أو\nأكثر يتم تعيينهم من قبل الفريقين بالاتفاق» في حال تعذر هذا الاتفاق» يعين الخبير أو الخبراء من قبل\nرئيس محكمة التجارة التي يقع المركز الرئيسي للشركة ضمن نطاقهاً."
  },
  {
    "article_number": "121 مكرر!10 “”#شروطاشراء الشرك",
    "text": "ة للأسهم التفضيلية *\n\nيحق للشركة أن تشتريء الأسهم التفضيلية بشرط:\n\nبح فب اطار الع شك أ فق لاسا ادي ير ل ن. الشراء» بموجب بند\n\n2 تم ميال يا ري أنصلبة الريح الأولوي» المستحقة وغير\nعلى خلاف ذلك+>*"
  },
  {
    "article_number": "121 مكرر 11 - حل الشركة وتصفيد",
    "text": "ه ‎ .‏\n‏0 بكامله العائد لتلك م قبل أي : تسديد د لقيمة 0 العادية. كما 7-9 وخلاقاً 0 المادة\nالناة تج المذكور. وفي حال عدم الاستفادة من 0 لصفي لاف لأي نص آخر يستحق حكماً\nلأصحاب هذه الأسهم قيمة علاوة الإصدار المدفوعة من قبلهم عند الاكتتاب بالأسهم المذكورة."
  },
  {
    "article_number": "121 مكرر 12 - تحويل الأسهم الت",
    "text": "فضيلية الى أسهم عادية *\n\nيصدر بناء على تقرير خاص من مفوضي المراقبة وذلك وفقاً للشرومط والأسس واليل المتحوظة في\nالنظام الأساسي للشركة أو التي تكون قررتها الجمعية العمومية غير العادية التي أنشأت الأسهم\nالتفضيلية.\n\nالجزء الثانى: فى السندات\nاسدة 122 - تعريف السندات وشروط اصدارها *\n\nالغي نص المادة (122) بموجب المادة الاولى من القانون الصادر في 03 وبدل بنص جديد., ثم\nالغي هذا النص بموجب المادة الاولى من المرسوم رقم 9798 تاريخ 14 »12 وابدل بالنص التالي:\n\n \n\f\n--- Page 32 ---\nيجوز للشركة ان تصدر سندات (وده8دع0011) قابلة للتداول وغير قابلة للتجزئة ولها قيمة اسمية\nواحدة تعطى للمكتتبين مقابل المبالغ التي اسلفوها.\n\nولكن لا يجوز اصدار سندات الا بعد ان يكون رأس المال المكتتب من المساهمين قد دفع بكامله.\n\nيعاقب بالغرامة من الف الى عشرة الاف ليرة لبنانية اعضاء مجلس الادارة والمديرون الذين يصدرون\nأو يسمحون باصدار سندات خلافا لاحكام الفقرة السابقة وتكون هذه السندات باطلة.\n\nاسده 123 - حقوق حامل السند *\nيحق لحامل السندات المذكورة ان يأخذ فائدة محددة تدفع في آجال موقوتة وان يسترد رأس ماله من\nثروة الشركة ([عمتمصستوم لمزعهة) .\nمده 124 - السندات الزائد مبلغها عن رأسمال الشركة *\nالغي نص المادة (124) بموجب المادة 8 من المرسوم الاشتراعي رقم 4 تاريخ 6 0 10ظ1 وابدل بنص\n\nا ثم عدل هذا النص بموجب المادة 137 من القانون رقم 126 تاريخ 22019/03/29 وأصبح على الوجه"
  },
  {
    "article_number": "125 - اشتراط موافقة الجمعية ال",
    "text": "عمومية على الاطذار *\n\nالعمومية."
  },
  {
    "article_number": "26 ل - نشر بيان في الجريدة الر",
    "text": "سمية ومحتوباته*\nالغي نص المادة (126)بَمَوجْبَ الماذة الأولى منهالرسوم رقم 9798 تالايخ 1968/5/4 وابدل بالنص التالي:\nيجب على اعضاء مجلس ادارة الشركة قبل نشر اي اعلان سابق للاصدارياثا ينشروا في الجريدة\nالرسمية وفي صحيفة اقتصياذية وصحيفة يومية محلية بيانا يتضم تواقيعهم وغنوان كل منهم وبشتمل\nخصوصا على تاربخ قرالا الجمعية العمومية الذي اجا الاصدار واعلى عد السندات التي يرل يراد اصدارها\n\nوعلى قيمتها ومعدلة الفائدة وعلى موعد الايفاء وشروطه وضماناته وعلى عدد#السندات التي اصدرت\nقبلا مع ضماناتها وعلى مقدار رأس المال وعلى قيمة المُقدمات العينية وعلى وجود بند بالفائدة المحددة\n\nوعلى نتائج الميزانية الاخيرة المصدقة والا استهدفوا لغزامَة من ألف الى خمسة آلاف ليرة لبنانية."
  },
  {
    "article_number": "127 - محتوبات وثيقة الاكتتاب و",
    "text": "شهادة السند والاعلانات والاذاعات والمنشورات *\nالغي نص المادة (127) بموجب المادة الاولى من المرسوم رقم 9798 تاريخ 1968/5/4 وابدل بالنص التالي:\nيجب ان تشتمل و: ثيعفة ثيقة الاكتتاب وشهادة السند والاعلانات والاذاعات والمنشورات على الايضاحات\nالمبينة في ذلك البيان مع الاشارة الى اعداد الصحف التي نشر فيها.\n\nاده 1288 - تأثير عدم مراعاة معاملات النشر*\nيجوز للذين يكتتبون لشراء السندات ان يلغوا اكتتابهم اذا لم تراع المعاملات المتقدم ذكرها.\nاسدة 129 - موجب ذكر الاصدار فى سجل التجارة *\nالغي نص المادة (129) بموجب المادة الاولى من المرسوم رقم 9798 تاريخ 1968/5/4 وابدل بالنص التالي:\nكل اصدار لسندات يجب أن يذكر بعد حصوله فى سجل التجارة بعناية اعضاء مجلس الادارة.\nواذا لم يقوموا بالمعاملة استهدفوا لغرامة من خمسماية الى الفين وخمسماية ليرة لبنانية.\n\n1 نص المادة 124 المعدل بموجب المرسوم الاشتراعي رقم 54 تاريخ 1977/06/16 قبل تعديله بموجب القانون رقم 126\nتاريخ 2019/03/29: انه مع الاحتفاظ بالقواعد المطبقة على شركات التسليف العقارية لا يجوز اصدار سندات بمبلغ\nيريو على مثلي رأسمال الشركة الموجود بحسب الموازنة الاخيرة التي جرت الموافقة عليها.\n\n2 يعمل بهذا القانون بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية (عدد 18 تاريخ 2019/04/01) استناداً لنص\nالمقطع الثاني من المادة الوحيدة من القانون المذكور (تصديق اقتراح القانون).\n\n \n\n \n\f\n--- Page 33 ---"
  },
  {
    "article_number": "1130 - بيع السندات في البورصة",
    "text": "لعدم دفع ثمنها*\n\nام يكن تمن المتدات معوع بقاعه في الاصل ولم نفد الدوات الى دقع ما بقي من شننها حق"
  },
  {
    "article_number": "131 - السندات الرهنية »",
    "text": "يجوز اصدار سندات رهنية (وععتهءقطاوم2ز11) وانما يكون اصدارها وفاقا لاحكام القرار الصادر من\nالمفوض السامي عدد 77 ل.ر. المؤرخ في 26 ايار سنة 1933."
  },
  {
    "article_number": "132 - السندات ذات اليانصيب *",
    "text": "الغي نص المادة (132) بموجب المادة الاولى من المرسوم رقم 9798 تاربخ 1968/5/4 وابدل بالنص التالي:\n\nوالتجارة. 1"
  },
  {
    "article_number": "133 - السندات ذات المكافأة *",
    "text": "يجوز اصدار سندات تخصص بمكافأة ابفائية (06عدمءدمناوطدء: عل وعدنرم ع06ى) تدفع عند استهلاك\nالسند."
  },
  {
    "article_number": "134 - شروط ايفاء قيمة السندات",
    "text": "*\n\nيجري ايفاء قيمة السندات وفاقا للشروّظ\"التي.وضعت عند الاصدار ولا يجوز للشركة تقديم الموعد ولا\n\nتأخيره."
  },
  {
    "article_number": "135 - هيئة اصحاب السندات *",
    "text": "كل اصدار و قراراتيا المتخذة بغالبية د أجبارية لض 4 لي"
  },
  {
    "article_number": "136 - جمعينئة اصحاب السندات ال",
    "text": "عمومية *\n\nبعد ختام الاكتتاب#تعقد الشزكة المكتدزة“جمعية “عمومئية من اصحاب”السندات لتوافق على نظام\nهيئتها وتعين من“تمثلها."
  },
  {
    "article_number": "137 - شروط دعوة جمعية اصحاب ال",
    "text": "سندات العمومية *\n\nكلما اتضح ان عقد جمعية حملة السندات (وعكتهندع 11 0) ذو منفعة تدعى للاجتماع اما بناء على\nطلب ممثليها او طلب فريق من حملة السندات يمثل 1/20 من قيمة السندات واما بناء على طلب\nالشركة المغفلة."
  },
  {
    "article_number": "138 - كيفية دعوة جمعية اصحاب ا",
    "text": "لسندات العمومية *\n\nالغي نص المادة (138) بموجب المادة الاولى من المرسوم رقم 9798 تاربخ 1968/5/4 وابدل بالنص التالي:\n\nتدعي الجمعية باعلانينٍ متواليين في الجريدة الرسمية وفي صحيفة اقتصادية وفي صحيفة يومية\nتتناول المناقشة سواها من المواضيع. *"
  },
  {
    "article_number": "51 - النصاب او التصوبت*",
    "text": "ان قواعد النصاب القانوني والتصوبت هي المعينة في المادتين 193 و195 لجمعيات المساهمين"
  },
  {
    "article_number": "140 - حق اتخاذ التدابير الاحتي",
    "text": "اطية لصيانة الحقوق *\n\nيحق لممثلى هيئة اصحاب السندات ان يتخذوا جميع التدابير الاحتياطية لصيانة حقوقهم .\n\nمده 141 - شروط التدابير الاحتياطية المتخذة *\n\n \n\f\n--- Page 34 ---\n.على ان التدابير التي يراد بها اطالة مهل الايفاء او تخفيض لمعدل الفائدة او لرأس مال الدين او\nللتأمينات الضامنة له ويوجه الاجمال كل التدابير التي تضحي بحقوق حملة السندات لا يجوز ان\nيتخذها غير جمعيتهم العمومية الحائزة شروط النصاب القآنوني المعينة في الفقرة الاولى من المادة 193\nبغالبية ثلثي اصوات حملة السندات الحاضرين أو الممثلين."
  },
  {
    "article_number": "102 - حضور جمعية المساهمين الع",
    "text": "مومية *\nالبلاغات الي ترسل الى المساهمين. ل انه لا يحق لهم التصويت في المناقشات..\nسده 143 - المبالغ غير الجائز استردادها عند تقديم السند للايفاء *\n\nاذا استمرت احدى الشركات على دفع الفوائد او انصبة الاسهم او السندات او وثائق مالية اخرى تدفع\nقيمتها بطريقة الاقتراع فلا يجوز للشركة ان تسترد المبالغ المشار اليها عند تقديم السند للايفاء. وكل\nنص مخالف لهذه القاعدة لا يعتد به.\n\nالجزء الثالث: في السندات القابلة التحويل الى أسهم\nاضيف هذا الجزء الى الفصل الثاني من الباب الثالث من الكتاب الثاني من قانون التجارة بموجب المادة 9 من\nالمرسوم الاشتراعي رقم 54 تاريخ 66"
  },
  {
    "article_number": "الاولى - أحكام السندات القابلة",
    "text": "التحويل الى أسهم *\n\nالسندات القابلة التحويل الى اسهم“التتي-.تصدرها الشركات.المغفلة.لاحكام الجزء الثاني من\nهذا الفص وللاحكام الوارقاة ادتاةهيولا تتعدى قيمتهاً مثلي رأسمال الشركة."
  },
  {
    "article_number": "2 - الموافقة على اصدار السندات",
    "text": "القابلة التحويل الى اسهم*\n\nيجب ان توافق على اصتكدانَا[السنداتت\"القابلة .التكوتتل/إلتى اسهم#الجمعية\"التمومية غير العادية\nالمنعقدة خصيصا لغاية الم فقة على الاصدار.\nالمراقبة يحدد بمواعيد ا والتحويل. .\nمهلة أو 0 ممارسة حق التحويل» واذا طلب من هي الغاء حقهم بالافضلية في الاكتتاب\nبالسندات المقترح اصدارهاء على مجلس الادازة ان يبين في تقريره اسباب هذا الالغاء وثمن اصدار\nالسندات والاسس المعتمدة لتحديد هذا الثمن.\n\nيتضمن تقرير مفوضي المراقية .رأي هؤلاء في الاسس المقترحة من مجلس الادارة لتحويل السندات\nالى اسهم وعند الاقتضاء رأيهم بشأن طلب الغاء حق افضلية المساهمين في الاكتتاب بالسندات القابلة\nالتحويل ل اسهم.\n\nتتخذ الجمعية العمومية غير العادية قرارها بالاكثرية المنصوص عليها في المادتين 193 و195 من\nقانون التجارة. 1"
  },
  {
    "article_number": "33 - حق الافضلية بالاكتتاب في",
    "text": "السندات القابلة التحويل الى أسهم*\n\nيعود حق الافضلية للاكتتاب في السندات القابلة التحويل الى اسهم الى المساهمين وفقا للاحكام\nالمنصوص عليها في المادتين 105 و112 ما لم تقرر خلاف ذلك الجمعية العمومية المنعقدة وفقا\nلاحكام المادة 2 من هذا الجزء.\n\nان موافقة اصدار السندات القابلة التحويل الى اسهم مع عدم حصر حق الاكتتاب بالمساهمين ب\nحكما تنازل المساهمين عن حق الافضلية بالاكتتاب المبين في الفقرة الاولى من هذه المادة و"
  },
  {
    "article_number": "4 - - ثمن السندات القابلة التح",
    "text": "ويل إلى أسهم *\nلا يمكن ان ينقص عند الاصدار ثمن السندات القابلة التحويل الى اسهم عن القيمة الاسمية للاسهم\nالتي سيحصل عليها حملة السندات اذا اختاروا تحويلها الى اسهم.\n\n \n\f\n--- Page 35 ---"
  },
  {
    "article_number": "© - شروط تحوبل السندات إلى أسه",
    "text": "م*\nلا يتم تحويل السندات الى اسهم الا بارادة من يحملها وبالشروط المحددة في نظام اصدارها."
  },
  {
    "article_number": "© - مهلة التحويل*",
    "text": "يجب ان يحدد نظا م تحويل السندات الى اسهم الوقت الذي يتم فيه اختيار التحويل. فاما ان يتم\nالتحويل خلال مهلة او مهل محددة واما ان يتم في أي وقت كان.\n\nاذا كانت السندات قابلة التحويل في اي وقت كانء لا يحق لحامل السند ان يطلب تحويله الى أسهم\nيعد انقضاء شهر واحد على تاريخ استحقاق السند او تاريخ استحقاق اول قسط منه في حال ايفاء قيمة\nالسند تقسيطا.\n\nكذلك اذا كان التحويل ممكنا في اي وقت كانء؛ يحق لمجلس الادارة» في حال زيادة رأسمال الشركة\nاو في حال الاندماج؛ أن يعلق ممارسة حق تحويل السندات الى اسهم لمدة لا تتجاوز الثلاثة اشهر.\n\nاذا طلبت الشركة مصدرة السندات الصلح الاحتياطيء تفتح مهلة طلب تحويل السندات الى اسهم\nتاريخ انبرام قرار التصديق على على الصلح. وبحق لكل حمل سند أن يطلب التحويل وفق الشرمط المشرجة\nفى العروض الصلحية المصادق عليها."
  },
  {
    "article_number": "77 - حظر استهلاك رأسمال الشركة",
    "text": "او تخفيضه *\nالتحويل الى أسهم وطيلة. مدة وجود مثل هذه السندات» أن تجري أ استهلاك لرأسمالها 3 تخفيضه أو\n\nفي حال تخفيض رمث المآل#بسبية,الخسائر وذلك عن طريق إلُخفيض] عدد الاسهم أو القيمة\n\nالاسمية» تخفض حقوق حملة السندات اذا اختاروا تحويلها الى أاسهم بالنسبة ذاتهداءكما لو كان هؤلاء\nمساهمين بتاريخ اصدار السندات وذلك دون حاجة الى قرار من جمعية حملة السندات."
  },
  {
    "article_number": "8 - موجب حفظ حقوق حملة السنداث",
    "text": "عند اصدار سندات جديدة *\n\nمنذ ذ تاريخ موافقة الجمعية غير العادية على اصدار سندات قابلة,التحويل الئخ اسه وطيلة مدة وجود\nمثل هذه السندات» لا.يخق للشركة اصدارٍ اسهم يكتتب, بثمنهاإنقدا او اصدار سندات جديدة قابلة\nالتحويل الى اسهم,اؤااضم اموال احتياطية أو أرباح أو علاوة اصدار الى الرأسمال او اجراء أي توزيع\nلاموال حن ا الا الا بشرط حفظ حقوق حملة السندات الذين | قد . يختارون لصوي مم 9 اسهم|\nحسب الحالات لحملة السندات الثين يختايوع تجويل سنداتهم الى اسهم. ب الاكتتاب بصورة غير قابلة\nالتنقيص بالاسهم أو بالسندات القابلة التحويل الجديدة أما الحصول على أسهم جديدة بصورة مجانية واما\nالحصول على نقود او اسناد مثل الاسناد الموزعة بذات الكميات والنسب ويذات الشروطء فيما عدا حق\nالتمتع كما لو كانوا مساهمين بتاريخ حصول عمليات الاصدار او الضم او التوزيع.\n\nفي حال اصدار اسهم يكتتب بها نقدا أو اصدار سندات ج جديدة دة قابلة التحويل ال قررتٍ الجمعية ‏\nلحملة السندات القابلة التحويل."
  },
  {
    "article_number": "09 - التدابير المتخذة عند اصدا",
    "text": "ر سندات جديدة *\n\nاذا اصدرت الشركة اسهما يكتتب بها نقدا أو اصدرت سندات جديدة قابلة التحويل الى أسهم يترتب\nعليها اتخاذ التدابير التالية :\nمن هذه الفترات ان تقرر زياد | اضافية الرأسمال او زيادة اد اضافية للسندات القابلة 3 التحويل وتخصص هذه\nالزيادة الاضافية بحملة السندات الذين قد يختارون تحويل سنداتهم الى اسهم والذين قد يطلبون بالاضافة\nاسهما جديدة او سندات جديدة قابلة التحويل.\n\nب - اذا كان ممكنا اجراء التحويل في اي وقت كانء» يترة ترت تب على الشركة ان تعرض على حملة\nالسندات الذين يطلبون تحويل سنداتهم الى اسهمء الاكتتاب باسهم جديدة او بسندات جديدة قابلة التحويل\nالى اسهم ."
  }
]