[
  {
    "article_number": "الاولى- مغهوم الدفاع الوطني وا",
    "text": "لقوى المسلحة *\n\nالدفاع الوطني يهدف الى تعزيز قدرات الدولة وانماء طاقاتها لمقاومة أي اعتداء على ارض الوطن\nواي عدوان يوجه ضده والى ضمان سيادة الدولة وسلامة المواطنين.\n\nيمكن استخدام القوى المسلحة في الحقول الانمائية والاجتماعية شرط الا يعيق ذلك مهامها الاساسية.\nيقرر هذا الاستخدام بموجب مرسوم بناء على اقتراح وزير الدفاع الوطني والوزير المختص.\n\nيقصد بالقوى المسلحة: الجيش» » قوى الامن الداخلي» الامن العام وبوجة عام سائر العاملين في\nدارات مة تت مة ت2 [ ل\nالادارات العامة والمؤسسات العامة والبلديات» الذين ب السلاح بحكم وخ"
  },
  {
    "article_number": "2 - تدابير لازمة عند ‎٠‏ التعر",
    "text": "ض للخطر\"\nللخطر يمكن اعلان:\n\nعمليات التعبئة واستخدام اللقوى المسلحة.\n\nب - حالة التعبئة العامة او الجزئية لتنفيذ جميع او بعض الخطط المقررة!.\n2 - تعلن التدابير المذكورة بمراسيم تتخذ في مجلس الوزراء بناء على انهاء المجلس الاعلى للدفاع.\n3 - يمكن ان تتضمن هذه المراسيم احكاما خاصة تهدف الى:\nأ - فرض الرقابة على مصادر الطاقة وتنظيم توزيعها.\nب - فرض الرقابة على.المواد الاولية والانتاج\"الضناعي والمواد التقوبنيةيؤتنظيم استيرادها وخزنها\nوتصديرها وتوزيعها.\nج - تنظيم ومراقبة النقل والانتقال والمواصلات والاتصالات.\n\nد - مصادرة الاشخاص والاموال وفيرضن الخدمات عاد الاشخاصضن المعنويين والحقيقيين وفي هذه\nالحالة تراعى الاحكام الدستورية والقانونية المتعلقة يإعلان حالة الطوارقء."
  },
  {
    "article_number": "3 - تعرّض البلاد للخطر *",
    "text": "اذا تعرضت البيي للخطار المحددة في | المادة الاقلى من المرسوم الاشتراعي رقم 52 حت\nالمنصوص عليها في المرسوم اراي المذكور."
  },
  {
    "article_number": "4 - تكليف الجيش بالمحافظة علئ:",
    "text": "الامن في:المنطقة المعرضة للخطر*\nالغي نص المادة 4 بموجب المادة الاولى من المرسوم الاشتراعي رقم 1 تاريخ 1984/9/26 وابدل بالنص\nالتالي:\n\nاذا تعرضت الدولة فى منطقة أو عدة مناطق لاعمال ضارة بسلامتها أو مصالحها يكلف الجيش\nبالمحافظة على الامن في هذه المنطقة أو المناطق وفقا للاحكام التالية:\n\n1 - يتم التكليف بمرسوم يتخذ في مجلس الوزراء بناء على اق قتراح وزير الداخلية ووزير الدفاع\nالوطني» وبكون لمدة محددة تمدد عند الاقتضاء بالطريقة ذاتها.\n\n2 - فور صدور المرسوم المشار اليه في البند 1 اعلاه يتولى الجيش صلاحية المحافظة “على الإمن\nبمهماتها وفقا لقوانينهاً وأنظمتها الخاصة تحت امرة قائد الجيش بمعاونة المجلس العسكري وبأشراف\nالمجلس الاعلى للدفاع.\n\nبقصد بالقوى المسلحة لتطبيق احكام هذا البند:\n\nالجيش» » قوى الامن الداخلي» الامن العام» وسائر العاملين في القطاع العام الدين يحملون السلاح\nبحكم وظيفتهم.\n\n3 - لقائد الجيش أن يتخذ جميع التدابير التي تؤول الى الحفاظ على الامن ولا سيما:\n\n1راجع المرسوم رقم 6198 تاريخ 2020/03/15 المتعلق بإعلان التعبئة العامة لمواجهة انتشار فيروس كورونا.\n\n \n\n \n\f\n--- Page 4 ---\n- تفتيش الابنية وسائر الامكنة في أي وقت كان بعد موافقة النيابة العامة المختصة.\n\n- مراقبة الموانىء والسفن في المياه الاقليمية.\n\n- مراقبة دخول الاجانب الى لبنان والخروج منه.\n\n- منع الاجتماعات العامة غير المرخص بها أو ذات الطابع العسكري.\n\n- ملاحقة المخلين بالامن واحالتهم على القضاء خلال خمسة أيام من تاريخ توقيفهم.\n\n- مكافحة التهريب.\n\n4 - تبلغ التدابير المتخذة فورا الى المجلس الاعلى للدفاع ووزير الداخلية ووزير الدفاع الوطني.\n\n5 - تحال على المحاكم العسكرية جميع الاعمال المخلة بالامن بما في ذلك مخالفة التدابير المتخذة\nفي اطار الفقرة 3 اعلاه.\nهاتين العقوبتين كل ؛ من يخالف أو 0 دون تنفيذ ام من المتخذة عملا بالبند 3 من | هذه اويا في\nالاحوال التي ينص القانون فيها على معاقبة المخالف بعقودة اشدء تطبق احكام اجتماع الجرائم المعنوي\nبفرض العقودة الاشد.\n\n7 - عند انتهاء مدة العمل بالمرسوم المنصوص عنه في هذه المادة» تبقى المحاكم العسكرية صالحة\nلمتابعة النظر فى القضايا المحالة اليها. ‎١‏\n\nالفصل الثاني: التنظيم العام للدفاع الوطني"
  },
  {
    "article_number": "5 - وضع الجيثنبتطتزفارئيسالجمه",
    "text": "ورية *\nضع الجيش بتصرف رئيس الجمهورية الذي يمارس صلاحياته وفقا للاحكام آلمنصوص عنها في\nالحم كور ور والقوانيت النافدة.\n\nاضيف النص التالي الى المادة 5 بموجب المادة؛2 من المرسوم الاشتراعيإرقم 1 تاريخ 1984/9/26:\nولا سيما المادتين 6 و7 مخ-هذا المرسَوة الاش"
  },
  {
    "article_number": "6 - سياسةا عامة دفاعية وَأْمَت",
    "text": "يّة *\n\nالغي نكََّ\"المادة 6 بموجب المادة 3 من المرسوم الاشتراعي رقم. 1 تاريخ 1984/9/26 وابدل بالنص التالي:\nيقرر مجلس الوزراء السياسة العامة الدفاعية والامنية وبعين أهدافها وبشرف على تنفيذها.\n\n06 - المجلس الاعلى للدفاع*\n\n1 - ينشأ مجلس أعلى للدفاع يتألف من:\n\n- رئيس الجمهورية رئيسا\n\n- رئيس الوزراء نائبا للرئيس\n\n- وزير الدفاع عضوا\n\n- وزير الخارجية عضوا\n\n- وزير المالية عضوا\n\n- وزير الداخلية عضوا\n\n- وزير الاقتصاد عضوا\n\n2 - يحق لرئيس المجلس الاعلى للدفاع ان يستدعي من يشاء ممن تقضي طبيعة اعمال المجلس\nحضورهم: ع ع\nَّ يقوم الامين العام للمجلس الاعلى للدفاع الوارد ذكره في المادة العاشرة أدناه بمهام أمانة سر هذا\n\n \n\n \n\f\n--- Page 5 ---\n4 -\nاضيف البند 4 التالي الى نص المادة 7 بموجب البند 3 من المادة 4 من المرسوم الاشتراعي رقم 1 تاريخ\n6 ..\nيمكن بمرسوم يتخذ في مجلس الوزراء اضافة وزير أو أكثر الى المجلس الاعلى للدفاع كأعضاء\nعاملين.\n5-\nاضيف البند 5 التالي الى نص المادة 7 بموجب البند 3 من المادة 4 من المريسوم الاشتراعي رقم 1 تاريخ\n06 ثم عدل هذا النص بموجب المادة الاولى من المرسوم الاشتراعي رقم 39 تاريخ 121/3\nعلى الوجه التالي:\nتنشأ لدى المجلس الاعلى للدفاع مديرية عامة تسمى «المديرية العامة لامن الدولة» خاضعة لسلطة\nالمجلس وتابعة لرئيسه ونائب رئيسه.\nتتولى هذه المديربة العامة المهام التالية:\nأولا - جمع المعلومات المتعلقة بأمن الدولة الداخلي» بواسطة شبكات خاصة بها تغطي الاراضي\nاللبنانية واستقصاء المعلومات الخارجية من الاجهزة القائمة» والتحقق منها وتحليلها وتصنيفها وحفظها أو\nاحالتها الى الجهات المختصة.\nالمواطنين ؛ ات الاجنبية فيما 6 بأمن و\nثالثا - مكافحة التجسس والنشاط المعادي _بمختلف أشكاله.\nرابعا -\nعدل نص الفقرة رابعا من البَنَدَ 5 من المادّة 7ابَمَوَجَج\"المنادة\"الاؤلى من القانون رقم 191 تاريخ 2000/5/24\nواصبح على الوجه التالي:\nالمدير العام وضباط المديرئة العامة من لاد | لمر اليها والرتباء الذين يسميهم نائب\nرئيس المجلس الاعلى للذفيع حيث يقومون بمهامهم بصفة ضباط عدليين مشاعداين للنائب العام\nالاستئنافي ولمفوض الحكوظة لدى المحكمة العسكرية وفقا للقوانين المرعية /الاجزاء .\nخامسا - التنسيق تمع باقي الجهات الامنية المختصة في المديرية العامة للامن العام وقوى الامن\nالداخلي ومديرتتة المخابرات في الجيش بشؤون الاستعلام وتبادل المعلومات. تحكد دقائق تطبيق هذا\nالبند بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح. رئيس مجلس الوزراء .\nسادسا - وضع التقارير الدورية لاطلاع المجلس الاعلى ل للدفا 5 الوضع العام الامني والسياسي\n00 القيام بهذه المهام تفصل مفرزة أو أكثر مم من قوى الامن الداخلي أو الامن العام أو منهما معا\nلد . هذه المديرية العامة وتكون امرتها العسكرية للمدير العا م ويجوز للمدير العام » خلافا لاي نص\nقانوني اخر. نقل ضباط وصف ضباط وأفراد من وزارة الداخلية أو طلب انتداب موظفين من ادارات\n\nالدولة وفقا للقوانين النافذة» على أن يجري ذلك بموافقة المراجع المختصة في هذه الجهات.\nتلزم الجهات الرسمية بتقديم المعلومات المطلوبة عن كل ما يمس بأمن الدولة الداخلي والخارجي الى\nهذه المديرية العامة. ‎١ ١‏\nوواجباتهم ونظام ا وترقيتهم ل وصرفهم من الخدمة 3 شؤونهم الذاتية ل العمل لدى\nالمديرية العامة وتنظيمها بمرسوم يتخذ في مجلس الوزراء بناء لاقتراح رئيس مجلس الوزراء وانهاء\n.يعين المدير قو لامن ادولة بمرسوم يدخ في جين عرد . بناء وظني الدريجات الخلات العليا سر\nيعاون المدير العام لامن الدولة - مدير عام يعين بمرسوم يتخذ في مجلس الوزراء بناء على\nاقتراح رئيس مجلس الوزراء ويحل محل المدير العام / في حال غيابه.\n\n \n\f\n--- Page 6 ---\nيمارس المدير العام لامن الدولة الصلاحيات الادارية والمالية العائدة للمديرين العامين في ادارات\nالدولة. وبتولى عقد النفقات العائدة للمديرية العامة وتصفيتها ضمن حدود الأعتمادات مهما بلغت\nقيمتها.\n\nوبصورة خاصة يتولى المدير العام لامن الدولة المهام التالية:\n\n- ادارة المديرية العامة لامن الدولة لتنفيذ المهام المنوطة بها.\n\n- تأمين العنصر البشري وتأهيله على مختلف المستويات.\n\n- تأمين وصيانة وسائل العمل المادية لمختلف الاجهزة التابعة له.\n\n- اصدار التعليمات التي تحدد قواعد العمل."
  },
  {
    "article_number": "8 - قرارات وصلاحيات المجلس الأ",
    "text": "على للدفاع *\n\n1- يقرر المجلس الاعلى للدفاع الاجراءات اللازمة لتنفيذ السياسة الدفاعية كما حددها مجلس\nالوزراء وتبقى مقررات المجلس الاعلى للدفاع سرية ويولي المجلس اهمية خاصة للتعبئة الدفاعية التي\nتتناول القضايا الاساسية التالية: ‎١ ١‏\n\nأ - الخدمة العسكرية والتجنيد الاجباري.\n\nب - التعبئة التردبودة.\n\nج - تعبئة النشاط الاقتصادي بفروعه الزراعية والصناعية والمالية والتجارية.\n\nد - تعبتة النشاط الصحى والطبى.\n\nه - تعبئة عامة للدولة.والتواطنين وخاصة الدفآحَ المدني.\n\nو - تعبتة نشاطات الارثتاة\"والتراكلة.\n\n2- يوزع المجلس الاعلى للدفاع المهام الدفاعية على الوزارات والاجهزة المعنية وبعطي التوجيهات\nوالتعليمات “اللار. مة بشأنها ويتاجعتتنقيذهاة\n\nاضيف النص التالي الى البند 2 من المادةا 8 بموجب المادة 5.من/المرسوم الاشتراعي رقم 1 تاريخ\nال\n\nده © -\"اجتماعات المجلس الاعلى للدفاع*\n1 - يدعى المجلس الاعلى للدفاع للاجتماع من قبل زئيسه:\n\nاضيفت الفقرة التالية الى البند الاول:من المادة 9 بموجب:المادة 6 من المرسوم الاشتراعي رقم 1 تاريخ\n6 1:1:\n\nأو بناء على طلب من ثلثي أعضائه على الاقل.\n2 - يعرض رئيس المجلس للمداولة واتخاذ القرار المناسب القضايا التى استوجبت دعوة المجلس."
  },
  {
    "article_number": "10 - صلاحيات نائب رئيس المجلس",
    "text": "الاعلى للدفاع*\n\n1 - يتولى نائب رئيس المجلس الاعلى للدفاع السهر على تنفيذ مقررات المجلس.\n\n2 - تلحق وترتبط مباشرة بنائب رئيس المجلس من اجل القيام بمهامه امانة عامة للمجلس الاعلى\nللدفاع تتولى:\n\nأ- جمع جمع المعلومات من الدوائر المختصة.\n\nب - تحضير الملفات المكلفة بها والدراسات التي يحتاج اليها المجلس الاعلى للدفاع.\n\nج - تبليغ مقررات المجلس الاعلى للدفاع الى الادارات المعنية.\n\nد - اطلاع المجلس الاعلى للدفاع على سير تنفيذ المقررات المتخذة.\n\n3 - يحدد ملاك الامانة العامة للمجلس الاعلى للدفاع وشروط التعيين» واصول العمل فيه\n\nوصلاحيات الموظفين ومسؤولياتهم بمرسوم يتخذ في مجلس الوزراء بعد استطلاع رأي مجلس شورى\nو\n\n- 4\n\n \n\f\n--- Page 7 ---\nعدل نص البند (4) من المادة 10 بموجب المادة الاولى من القانون رقم 169 تاربخ 2011/08/29 وأصبح\nعلى الوجه التالي:\n\nالخامة الفلية ولم يسيق له ال وضع في الاشخباط يعين برس يش في سجلس الوزراء بناء لي\nاقتراح كل من رئيس مجلس الوزراء ووزير الدفاع الوطني."
  },
  {
    "article_number": "11 - مسؤولية كل وزير عن وزارته",
    "text": "*\n\nيعتبر كل وزير مسؤولاا عما خص وزارته من مهام الدفاع والامن وعليه تعميم التدابير اللازمة في\nشأنها والسهر على تنفيذها."
  },
  {
    "article_number": "12 - وزبر الداخلية *",
    "text": "تقع مسؤولية حفظ الامن الداخلي على عاتق وزير الداخلية مع مرا مراعاة الاحكا م التي نصت عليها\nالقوانين الخاصة. ويمكن بمرسوم يتخذ في مجلس الوزراء تكليف وزارة الدفاع الوطني تأمين معدات\nعسكرية ودورات تدريبية لصالح وزارة الداخلية."
  },
  {
    "article_number": "3 ل - منطقة عسكربة*",
    "text": "تعتبر حدود المحافظات حدودا اق العسكرية. امار المنطقة العسكرية بمفهوم ا الاشتراعي\nالذكر."
  },
  {
    "article_number": "14 - قطاعات ذفاعية *",
    "text": "تعين القطاعات الدفاعية ويحدد بعددها ومهامها بتعليمات خاصة تصتتزها_قيادة الجيش وفقا\nلمخططات الدفاع.\n\nالفصل الثالث: تنظيم وزارة الدفاع الوطني"
  },
  {
    "article_number": "15 - وزارة»الدفاع الوطني *",
    "text": "الغي نص_المالاة 15 بموجب المادة 7 من المرسوم الاشتراعي رقم 1 تاريخ 1984/9/26 وابدل بالنص التالي:\nتخضع وزارة الدفاع الوطني بجميع مؤسساتها.لسلطة وزير الدفاع الوطني وهو مسؤول عن تنفيذ\n\nجميع مهامها."
  },
  {
    "article_number": "6 1 - تأليف وزارة الدفاع الوطن",
    "text": "ي*\n\nالغي نص المادة 16 بموجب المادة 8 من المرسوم الاشتراعي رقم 1 تاريخ 1984/9/26 وابدل بالنص التالي:\nتتألف وزارة الدفاع الوطني من المؤسسات الرئيسية التالية:\n- الجيش )1\n- المديرية العامة للادارة.\n- المفتشية العامة.\n- المجلس العسكري."
  },
  {
    "article_number": "17 - تأليف الغرفة العسكرية الن",
    "text": "اشئة لدى وزارة الدفاع الوطني*\n1 - تنشأ غرفة عسكرية لدى وزير الدفاع الوطني يرأسها ضابط برتبة عقيد وما فوق وتشتمل على:\n- امانة السر.\n\nاضيفت الفقرة التالية الى البند رقم 1 بعد الفقرة الخاصة بأمانة السرء بموجب البند 1 من المادة 9 من المرسوم\nالاشتراعي رقم 1 تاريخ 1984/9/26:\n\n)1) احدثت فى وزارة الدفاع الوطنى (قيادة الجيش) مديرية للشؤون الجغرافية بموجب القانون الصادر فى 6/ 100002\nالمنشور لاحقا. 1 1\n\n \n\n \n\f\n--- Page 8 ---\n- دائرة الرقابة الادارية» وتتولى المهام التالية:\n\nأ - مراقبة قانونية الاعمال الادارية في وزارة الدفاع الوطني.\n\nب - ممارسة صلاحية الرقابة المؤخرة على محاسبة الاعتدة والاشغال.\n- دائرة العلاقات العامة والاعلام.\n\n- دائرة الملحقين العسكريين اللبنانيين في الخارج.\n\n- دائرة الشؤون القانونية والقضاء العسكري.\n\n- دائرة العسكريين القدامى.\n\nاضيفت الفقرتان التاليتان الى البند 1 من المادة 17 بموجب البند 2 من المادة 9 من المرسوم الاشتراعي رقم 1\nتاربخ 1984/9/26:\n\nيعين رئيس الغرفة العسكرية بمرسوم بناء على اقتراح وزير الدفاع الوطني بعد استطلاع رأي قائد\nالجيش.\n\nموظفيها بمرسوم ااا ا يتخذ في مشلمر الوزراء بناة حل 0\n\n2 - يتم تعيين القضاة العسكريين بقرار من وزير الدفاع الوطني بناء على اقتراح المجلس العسكري.\nالجيش\n\nالغيت نصوص المواد 18 19: 420:-22:21»: 23: 24: 25: 26: 27»و28 بموجب المادة 10 من المرسوم\nالاشتراعي رقم 1 تاريخ 1984/9/26 واستعيض عنها: بالنصوص التالية:"
  },
  {
    "article_number": "18 - تأليف الجيش وقيادته",
    "text": "1 - يضم الجيش7) قوات برية وجوبة وبحربة مندمجة بقيادة قائد الجيش.\n\nيتألف الجيش من:\n\n- قيادة الجيش.\n\n- القوات البرية.\n\n- القوات الجودة!©)\n\n- القوات البحرية!4).\n\n- المعاهد العسكرية.\n\nقيادة الجيش:\n\nتتألف قيادة الجيش من:\n\n- قائد الجيش.\n\n- الاركان.\n\nتخضع الاركان لسلطة قائد الجيش المباشرة وتتألف من:\n\n- رئيس الاركان.\n\n- نواب رئيس الاركان!1).\n\n30 بالنسبة لظي العام للجيش وملاكاته واصول العمل به وصلاحيات ومسؤوليات القادة والرؤساء» يراجع: المرسوم\n3771 تاريخ 1981/1/22.\n\n(3) را راجع بالنشسسبة لصلاحيات ومسؤوليات قائد القوات الجوية. المادة 4 من المرسوم رقم 23/1 تاريخ\n001002 المتعلق بالتنظيم العام للجيش.\n\n4) راجع بالنسبة لصلاحيات ومسؤوليات قائد القوات البحرية:؛ المادة 35 من المرسوم رقم 3771 تاريخ\n2 المتعلق بالتنظيم العام للجيش.\n\nجميع الحقوق محفوظة - صادر ©\n\n \n\n \n\f\n--- Page 9 ---"
  },
  {
    "article_number": "109 - تعيين قائد الجيش",
    "text": "يعين قائد الجيش من بين الضباط العامين» المجازين بالاركان الذين لم يسبق ان وضعوا في\nالاحتياط بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الدفاع الوطني.\n\nيحمل قائد الجيش رتبة عماد ويسمى «العماد قائد الجيش» ويرتبط مباشرة بوزير الدفاع الوطنى."
  },
  {
    "article_number": "200 - مهام قائد الجيش",
    "text": "يتولى قائد الجيش اعداد الجيش للمهام الموكولة اليه ورفع مستواه القتالي وقيادة العمليات العسكرية\nوذلك يقتضي:\n\n- تنفيذ التطويع الاختياري والاجباري.\n\n- تنظيم القطع والوحدات وتحديد مهامها واداراتها.\n\n- تنفيذ عمليات التأهب والتعبئة عند اعلانها.\n\n- تحضير الخطط وأوامر القتال ووضع البرامج اللوجستية لها.\n\n- استدراك حاجات الجيش والمحافظة على مستوى التجهيزات والاعتدة بعد تسلمها من الادارة العامة.\n\n- قيادة العمليات العسكربة.\n\n- قيادة العمليات الامنية عندما يوكل.الى الجيش مهام المحافظة على الامن.\n\nترتبط مديرية المخابرات7)#بقائد الجيش الا فيمآ يتلق بالامن العسكرقة فترتبظا برئيس الاركان» وتزود\n\nرئيس مجلس الوزراء نائب رئيس القتجلش#الاعلى.للدفاع,بكافة,المغلومات."
  },
  {
    "article_number": "1 2 - تعيين رئيس الاركان ونواب",
    "text": "رئيس الاركان\nعدل نص المقطع الاول من المادة 21 بموجب القلآدة 2 من القانون رقم 169 تاربخ 2011/08/29 وأصبح\n\nعلى الوجه التالي:\n\nيعين رئيس الاركان من.يييِن الضباط العامين المجازين في الاركان من الذين؛الم ب يسشبق ان وضعوا لي\nالاحتياط وذلك بمرسوم.يتخذ في مجلمن_الوزراء بناء “على_اقتراح وزير الدفاع الوطني ب بعد استطلاع رأي\nقائد الجيش.\n\nينوب رئيس الاركان عن قائد الجيش في حال غيابه.ويمارس مهامه وصلاحياته طيلة فترة غيا\n\nيعين نواب رئيس الأركان من بين الضباط من رتبة عقيد وما فوق الذين لم يسبق ان 58\nبالاحتياط وذلك بمرسوم بناء على اقتراح وزْير الدفاع الوظني وانهاء قائد الجيش بعد استطلاع رأي\nرئيس الأكان."
  },
  {
    "article_number": "22 - مهام رئيس الاركان",
    "text": "يتولى رئيس الاركان!0) معاونة قائد الجيش في تحمل مسؤولياته وتنفيذ مهامه عن طريق ضبط عمل\nالاركان والتنسيق فيما بينها والوقوف على المستوى القتالي للجيش وذلك يقتضي:\n\n- ابداء الرأي في المعاملات التي ترفع الى قائد الجيش لاتخاذ القرارات المناسبة بشأنها.\n\n- السهر على تنفيذ القرارات المتخذة.\n\n- الاشراف على جهوز الجيش عتادا ورجالا.\n\n)1) للتوسع بصلاحيات ومسؤوليات نواب رئيس الاركان» تراجع المواد 11 وما يليها من المرسوم رقم 31/11 تاريخ\n001 المتعلق بالتنظيم العام للجيش.\n\n)2( راجع بالنسبة لارتباط مديرية المخابرات ومديرية التوجيه ومركز التوثيق والدراسات المباشر بقائد الجيش» المواد 3 و4\nو5 و مكرر من المرسوم رقم 3771 تاريخ 1981/1/22 المتعلق بالتنظيم العام للجيش. اما مكتب القائد فحددته المادة\n6 من المرسوم المذكور اعلاه نفسه.\n\n)3( للتوسع بصلاحيات ا الجن ؛ الاركان» تراجع المواد 7 وما يليها من المرسوم رقم 23/1 تاريخ\n2 المتعلق بالتنظيم العام للجيش\n\n \n\n \n\f\n--- Page 10 ---\n- اقتراح الطرق والوسائل التي تساعد على تطوير عمل الاركان وتحسين مستوى الخدمات للوحدات\nالمقاتلة.\n\n- الاشراف على التدريب وادارة شؤون القوى الاحتياطية.\n\nفي الحالات العملانية التي تحدد بمرسوم يتخذ في مجلس الوزراء يحق لرئيس الاركان الرجوع الى\nالمجلّس الاعلى للدفاع بواسطة وزير الدفاع الوطني في حال اختلاف وجهات النظر بينه وبين قائد\nالجيش.\n\nتحدد في هذا المرسوم أصول هذه المراجعة ومهلها.\n\nالمديربة العامة للادارة"
  },
  {
    "article_number": "23 - تعيين المدير العام ومهامه",
    "text": "*\nعدل نص البند (1) من المادة 23 بموجب المادة 3 من القانون رقم 169 تاربخ 2011/08/29 وأصبح على\nالوجه التالي:\n\n1 - تعيين المدير العام للادارة:\n\nيعين المدير العام للادارة من بين الضباط العامين المجازين في الاركان أو الادارة (قيّم) الدين لم\nيسبق ان وضعوا في الاحتياط بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الدفاع الوطني.\n\nيرتبط المدير العام بوزير الدفاع الوطني مباشرة.\n\n2 - مهام المدير العام للادارة:\n\nأولا - مع مراعاة أحكاموقاتوّكبالمحاسيبة العمومية وصلاحيات كل ظن وزيرلا الدفاع الوطني والمجلس\n\nالعسكريء الواردة في هذا المرتسوةالاشنتزاكيج\"تقوع#العتدين*العكام للادارة باتتغياذ التدابير والاجراءات\nالقانونية والتنظيمية:\n\nأ - لتأمين مختلف حاجاتالجيش والخدمات اللازمة-له:\n\nب - لتحضير الموازنة ومراقبة تنفيذها.\n\nج - لمراقبة استعمال أمؤال المؤسسات التابعة لمؤسسة الجيش.\n\nد - لادارة المؤسسايتا الثانودة المنطتوكن عنها فيُ“هذه“المادة:\n\nثانيا - تحدد ول العمل بين قيادة الجيش وبين المديرية العامة للادارة بموجبٌ تعليمات تصدر عن\nوزير الدفاع الوطني بناء على اقتراح المجلس العسكري:\n\n3 - تتألف المديرية العامة للادارة (!)من الوجدات التالية:\n\n- أمانة السر.\n\n- مصلحة العتاد.\n\n- مصلحة القوامة.\n\n- متعلق بالتنظيم العام للجيش مصلحة الهندسة.\n\n- مصلحة الجغرافيا.\n\n- مصلحة الصحة.\n\n- مصلحة المالية.\n\n- المؤسسات الثانوية التالية:\n\n- مؤسسة الاقتصاد.\n\n- مؤمسة التعاضد للضباط.\n\n- مؤسسة التعاضد للرتباء والافراد.\n\n- مؤسسة التعاضد للمستخدمين المدنيين.\n\n \n\n \n\f\n--- Page 11 ---\nالمفتشية العامة"
  },
  {
    "article_number": "4 -: - تعيين المفتش العام ومها",
    "text": "مه *\nعدل نص البند )01 من المادة 24 بموجب المادة 4 من القانون رقم 169 تاريخ 2011/08/29 وأصبح على\nالوجه التالي:\n: تعيين المفتش العام:\n\nالاحتراط موسي يتخذ في مجن الوزراء بناء 0 3 وزبر الدفاع لوس\nيرتبط المفتش العام بوزير الدفاع الوطنى مباشرة.\n2 - مهام المفتش العام:\nأ - يتولى المفتش العام مهمة التفتيش على جميع مؤسسات وادارات وزارة الدفاع الوطني وعليه:\n- التثبت من تطبيق القوانين والانظمة ومن تنفيذ الاوامر والتعليمات.\n\nتقديم الاقتراحات اللازمة لحسن سير العمل في مختلف قطاعات الجيش والمديرية العامة للادارة\nونشاطاتهة\n\nب - تحدد أصول العمل بين كل من قيادة الجيش وبين المفتشية العامة بموجب تعليمات تصدر عن\nوزير الدفاع الوطني بناء على اقتراح المجلس العسكري."
  },
  {
    "article_number": "2,9 - تأليف المفتشية العَامّة*",
    "text": "تتألف المفتشية العامة!!امن\n\n- أمانة السر.\n\n- مفتشية التعليم والتدريب والرياضة.\n\n- مفتشية الاسلحة على| اختلاف انواعها.\n\n- مفتشية الصحة.\n\n- مفتشية الادارة للافرراد والعتاد والمئال.\n\nالمجلسالعسكري"
  },
  {
    "article_number": "26 - تأليف المجلس العسكري *",
    "text": "عدل نص المادة 26 بموجب المادة 2 من القانون رقم 135 تاريخ 1992/4/14 على الوجه التالي:\n\n1 - يتألف المجلس العسكري من:\n\n- قائد الجيش رئيسا\n\n- رئيس الاركان نائبا للرئيس\n\n- الدير العام للادارة عضوا\n\n- المفتش العام عضوا\n\n- امين عام المجلس الاعلى للدفاع عضوا\n\nضابط عام بعين بمرسوم يتخذ في مجلس الوزراء بناء على أة قتراح وزير الدفاع الوطني بعد\nاستطلاع رأي قائد الجيش عضوا\n\n2 - يمكن لرئيس المجلس استدعاء من يراه مناسبا لحضور اجتماعات المجلس.\n\n3 - تنشأ لدى المجلس العسكري امانة سر تدعى «أمانة سر المجلس العسكري» ويحدد ملاكها\nبمرسوم!!) يتخذ في مجلس الوزراء بناء على اقتراح وزير الدفاع الوطني.\n\nلسو لهم د بموجب ب لمر سوم رقم 0 اريم 100/1\n\n \n\n \n\f\n--- Page 12 ---"
  },
  {
    "article_number": "27 - صلاحيات المجلس العسكري:",
    "text": "1 - يوافق المجلس العسكري على:\n\nأ - تنظيم جميع المؤسسات الرئيسية التابعة لوزارة الدفاع الوطني الواردة في هذا المرسوم الاشتراعي\n\nب - تشكيلات قادة المناطق والفرق والالوية وقائدي القوى الجوية والبحرية وقادة المعاهد العسكرية\nوما يعادلها من المراكز في باقي المؤسسات الرئيسية بناء على اقتراح رؤساء هذه المؤسسات كل فيما\nخص ضباطه وتصدر بمرسوم.\n\nج - تشكيلات المديرين ورؤساء الشعب وقادة الكتائب في مؤسسة الجيش بناء على اقتراح قائد\n\nالجيش.\n\nوفي حال موافقة المجلس العسكري على اقتراح قائد الجيش تصدر التشكيلات بقرار من وزير الدفاع\nالوطني.\n\nوفي حال 0 موافقة المجلس العسكري على اقتراح قائد الجيش يعرض الامر على المجلس الاعلى\n\nأما الموافقة على اقتراح قائد الجيش أو اعادته الى قائد الجيش ليقدم اقتراحا اخر.\n\nتطبق الاصول نفسها في سائر المؤسسات الرئيسية بناء على اقتراح رؤساء هذه المؤسسات.\n\nد - فصل الضباط من رتبة رائد فما فوق ولمدة أكثر من شهر.\n\nه - ترقية الضباط لرتبة نقيب وما فوق في مختلف المؤسسات الرئيسية بناء على اقتراح رؤساء هذه\nالمؤسسات.\n\nتصدر هذه الترقيات بمرانظيِّ#بناء على اقتراح وزير ألدفاع الوطني.\n\nو - منح الاقدميات للضباط بمراسيم بناء على اقتراح 'زوننَاة\"المؤسساتك الرئيسية.\n\nز - استحقاق الاوسمة.\n\n2 - يتولى المجلس العمتكري الموافقة على الامولا التالية وتصدر بقار من وزير الدفاع الوطني:\n\nأ - شروط انتساب المدنيين الى المعاهد العسكرية وشروظ التعيين فيها, بناء عليل اقتواح قائد الجيش.\n\nب - انشاء وتنظيم الميغاهد العسكربة بناء على اقتراح قائد الجيثل.\n\nج - احالة الضباظة الى المجلس التأديبي بناء على اقتراح رؤساء المؤسسات الرئيسية.\n\nد - انتداب العسكربين لمتابعة دورات دراسية أق تدرتبية أو مهمات خاصة في الخارج بناء على\nاقتراح رؤساء المؤسسات الرئيسية.\n\nه - فئات ومواصفات اللوازم والمؤن والاشلحة والمغذات والذخائر والاعتدة والمنشآت والآليات\nالعسكرية ونماذجها بناء على اقتراح قائد الجيش.\n\n- لائحة المرشحين للاشتراك في مباراة الدخول الى المدرسة الحربية.\n- لائحة الناجحين في مباراة الدخول الى المدرسة الحربية والمقبولين منهم في هذه المدرسة.\n\nح - قيد الضباط على جداول الترقية لرتبة نقيب فما فوق في مختلف المؤسسات الرئيسية بناء على\nاقتراح رؤساء هذه المؤسسات الرئيسية.\n\nط - تعيين رؤساء واعضاء لجان التلزيم والاستلام بناء على اقتراح المدير العام للادارة.\n\nي - تعين المصفين والضباط المكلفين التوقيع على عقود النفقات بناء على اقتراح المدير العام\nللادارة.\n\n3 - يضع المجلس العسكريء وتصدر بقرار من وزير الدفاع الوطني:\n\nأ - التعليمات الدائمة التي نص عليها هذا المرسوم الاشتراعي والتي يراها المجلس العسكري ضرورية\nلحسن سير العمل في المؤسسات الرئيسية.\n\nب - جداول العديد وجداول التجهيز لمؤسسات وزارة الدفاع الوطني» وطرق اكمال العديد والتجهيز.\n\n \n\n \n\f\n--- Page 13 ---\n4 - يدقق المجلس العسكري في الصفقات في مختلف مراحلهاء وينظر أساسا في دفاتر الشروط\nالخاصة:؛ وله الحق في أن يوافق عليها كما وردت أو أن يعدلها أو أن يرفضها على أن ترفع ملفات\nالصفقات بعد الموافقة عليها الى وزير الدفاع الوطني لاتخاذ الاجراءات التي نص عليها قانون المحاسبة\n\n5- - يرفع المجلس العسكري الى وزير الدفاع الوطني توصياته بشأن:\n\nأ - مشروع موازنة وزارة الدفاع الوطني.\n\nب - تعزيز الدفاع وتعديل السياسة الدفاعية.\n\nج - تسمية الملحقين العسكربين."
  },
  {
    "article_number": "28 - اجتماعات المجلس العسكري:",
    "text": "يجتمع المجلس العسكري بصورة دورية وفقا لنظام يحدده رئيس المجلس بقرار منه في أول كل سنة.\nكما يجو أن يجتمع المجلسن استتناء بناء على طلب وزير الدفاع الوطني أو دعوة من رئيس المجلس\nالعسكري أو طلب من نصف اعضائه.\n\nلا يكون اجتماع المجلس قانونيا الا بحضور خمسة أعضاء.\n\nتصدر قرارات المجلس العسكري بالاكثرية وعند تعادل الاصوات يكون صوت الرئيس مرجحا.\nيتولى رئيس الاركان رئاسة المجلس العسكري في حال غياب الرئيس\n\nتتسم مناقشات وقرارات المجلس العسكري بطابع السرية التامة.\n\nالباب الثاني: النظام العام للعسكربين\n\nالفصلل” الآول:التظوَخإوالتعيين"
  },
  {
    "article_number": "20 - مفهوم العتتكري المتظوع او",
    "text": "المجند او الاحتياطى*\n\nالعسكريون (!) هم المتظوعون.والمجندون.اثناء مذة.خدماتهم والاختياطيون. خلال فترة دعوتهم:\n\n- المتطوعونهم الضباط والرتباء والافراد في الخدمة الفعلية.\n\n- المجندون هم الخاضعون لقانون خدمة العلم.\n\n- الاحتياطيون هم الخاضعون لقانون الاحتياط,"
  },
  {
    "article_number": "61 - التطوع وشروطه",
    "text": "[ - يقبل تطوع الرتباء والافراد بقرار من قائد الجيش فى حدود المراكز الشاغرة والاعتمادات\nالمرصدة في الموازنة. 1\n\n2 - يشترط في المتطوع:\n\nأ - ان يكون لبنانيا منذ عشر سنوات على الاقل.\n\nب - ان لا يقل عمره عند تثبيته في الخدمة عن 18 سنة وان لا يزيد عن 5 سنة. في حالات\n\nج - ان يكون صحيح الجسم» » قوي البنية.\n\nد - ان يكون غير محكوم بجناية أو محاولة جناية من أي انوع كانت او بجنحة شائنة او محاولة\nجنحة شائنة او بالحبس مدة تزيد عن الستة اشهر وتطبق هذه الاحكام على الاشخاص الذين اعيد\nاعتبارهم واستفادوا من العفو (عفو عام او عفو خاص).\n\nتعتبر شائنة الجنح التالية:\n\n(1) راجع في ما يتعأق بإنشاء وحدات الانصار في الجيش القانون رقم 69/1 تاريخ 1969/1/3.\n\n \n\n \n\f\n--- Page 14 ---\nالسرقة(!) , الاحتيال!” ). اساءة الامانة» الاختلاس37), الرشوة(4) » الاغتصاب» التهويل(7, التزودر 6)\nواستعمال المزور7/ الجرائم المخلة بالاخلاق 8 ة سوم عنها في الباب السابع من قانون\nالعقوبات 50 م سحب الشيك بدون مؤونة7)؛ الشهادة الكاذبة7, اليمين الكاذبة!2!)؛ الجرائم المتعلقة\n11\nبالمخدرات\n\nطالبي التطرع في بعض اسلحة الجيش وملاكاته ومعاهدة تتعلق قات لعلمية"
  },
  {
    "article_number": "3 - عقد التطوع",
    "text": "المتطوعين في الجيش بموجب حقد تلوح تراوج مدته بين ثلا سنوات رعشن ستوات”\n\n2 - يوقع عقد التطوع قائد الجيش وصاحب الطلب.\n\n3 ' يعتير المتطوع فور توقيع عقد تطوعه؛ جنديا متمرنا لمدة اقصاها ممنا واحدة تسري عليه\nالقوانين والانظمة العسكرية ولا يحق له فسخ عقد تطوعه الا لاسباب تقره ها قيادة الجيش.\n\n4 - اذا لم يثبت يثبت الجندي المتمرن من قبل لجنة تثبيت المتطوعين يسرح دون أي تعويض. اما اذا\nانقضت السنة دون ان تكون اللجنة قد نظرت بأمره فيعتبر مثبتا حكماء وتدخل المدة الى يكون قد\nقضاها كجندي متمرن فى حساب خدمته الخاضعة لشرعة التقاعد على ان تسدد عنها المحسومات\nالتقاعدية. َ\n\n5- اذا اصيب الجندي المتمرن قبل تثبيته بحادث او مرض غير منسوب للخدمة يسرح بعد معالجته\nمدة اقصاها ثلاثة اشهر. اما اذا كان الحادت\"اق“المرض ناشئا عن الخدمة فتطبق عليه الاحكام التي"
  },
  {
    "article_number": "32 - تطوع وتعيين المتطوعين الا",
    "text": "ختصاصيين والفنيين والتقنيين\n\nتحدد انواع وملاكات الاختخاضيين والفَنَيَيّنَ والتفنييق لمَختلف الفئاتة؛ والرتب وشَرّوط التطوع والتعيين\nوالتدربيب والرواتب والتعومضات وشروط الترقية ونهاية الخدمة والحقوق المستحقة من تقاعد او تعويض\nصرف وزلك مسوم يتخيهي لجا 1 را على اقتراح وزتكت“الدفاع,الوطنتي بعد انهاء قائد\n\n)1) في ما يتعلق بالسرقة, راجع المادة 5ما يليها من قانون العقويبات الصادر بموجب المرسوم الاشتراعي رقم 340\nتاريخ 1943/3/1.\n\n)2( في ما يتعلق بالاحتيال» راجع المادة 655 وما يليها من قانون العقويات الصادر بموجب المرسوم الاشتراعي رقم 340\nتاريخ 1943/3/1.\n\n)3( في ما يتعلق بإساءة الأمانة والإختلاس» راجع المادة 2600 وما يليها من قانون العقويات الصادر بموجب المرسوم\nا لاشتراعي رقم 20 تاريخ 1943/3/1.\n\n)4 في ما يتعلق بالرشوة» راجع المادة 351 وما يليها من قانون العقويات الصادر بموجب المرسوم الاشتراعي رقم 340\nتاريخ 1943/3/1.\n\n)35 في ما يتعلق بالاغتصاب والتهويل» راجع المادة 649 وما يليها من قانون العقويات الصادر بموجب المرسوم\nا لاشتراعي رقم 340 تاريخ 1943/3/1\n\n)6( في ما يتعلق بالتزوير» راجع المادة 053 وما يليها من قانون العقويات الصادر بموجب المرسوم الاشتراعي رقم 310\nتاريخ 1943/3/1.\n\n8 في ما يتعلق باستعمال المزور, راجع المادة 4534 وما يليها من قانون العقويات الصادر بموجب المرسوم الاشتراعي\nرقم 340 تاريخ 1943/3/1.\n\n(5( في ما يتعلق بالشيك بدون مؤونة» راجع المادة 6066 وما يليها من قانون العقويات الصادر بموجب المرسوم الاشتراعي\nرقم 340 تاريخ 1943/3/1.\n\n)9 في ما يتعلق بالشهادة الكاذية» راجع المادة 0613 وما يليها من قانون العقويات الصادر بموجب المرسوم الاشتراعي رقم\n0 تاريخ 1943/3/1.\n\n(10) في ما يتعلق باليمين الكاذية» راجع المادة 415 وما يليها من قانون العقويات الصادر بموجب المرسوم الاشتراعي رقم\n0 تاريخ 1943/3/1.\n\n(11) في ما يتعلق بالاتجار بالمخدرات» راجع المادة 7 من قانون المخدرات والمؤثرات العقلية والسلائف رقم 6)013\nتاريخ1998/3/16» اما بالنسبة لحظر زراعة النباتات التي ينجم عنها مخدرات» راجع المادة 11 وما يليها من القانون\n\n \n\n \n\f\n--- Page 15 ---"
  },
  {
    "article_number": "33 - عقد تطوع تلامذة الضباط ال",
    "text": "اختصاصيين” .\nعشرة سنة بما فيها مدة الدراسمة برتية ضاف\n\n2 - يحق لوزير الدفاع الوطني الغاء عقد تطوع التلامذة المذكورين في الفقرة الاولى من هذه المادة\nالذين تثبت عدم أهليتهم للخدمة في القوات الجوية تذلك بناء لاقتراح قائد الجيش.\n\n3 - يخير التلامذة المذكورون في الفقرة اعلاه بين تسريحهم من الخدمة في الجيش او متابعة الخدمة\nفي قوى اخرى تتوافق مع مؤهلاتهم وفي هذه الحالة يفسخ عقد التطوع الاول وينظم لهم عقد تطوع جديد\nوفقَا لاحكام المادة 31 من هذا المرسوم الاشتراعي."
  },
  {
    "article_number": "34 - الانتساب للمعاهد العسكرية",
    "text": "خلافا لاي نص آخر تحدد شروط انتساب وتعيين تلامذة المعاهد العسكرية بمن فيهم تلامذة الضباط\nوبتم انتسابهم وتعيينهم بقرارات تصدر عن وزير الدفاع الوطني بناء لاقتراح قائد الجيش."
  },
  {
    "article_number": "55 - تعيين الضباط",
    "text": "1 - يعين الضباط بمرسوم يصدر بناء على اقتراح وزير الدفاع الوطني.\n\n2 - يعين الملازمون من بين:\n\nأ - تلامذة المدرسة الحربية الذين نالوا شهادة الكفاءة لرتبة ملازم على اثر الامتحانات النهائية.\n\nب - المؤهلين والمؤهلين الاول بعد تجاحهم.في امتحان كفاءة لرتبة ملازم في اختصاصهم.\n\n0 لبعاونين والمعاونينَ\"الاول بعدينجاحهم في امتحان كفاءة لِؤتّبة ملازُم في اختصاصهم وذلك\n\nالفصل 'الثاتق: التراتبتية “تق الامرة"
  },
  {
    "article_number": "306 - تراتبية الافراد والرتباء",
    "text": "[ - الافراد: جندي > جندي اول ”.عريف - عزيف اول:٠‏\n- الرتباء:..وقيبٌ - رقيب اول - معاون - معاون اول - مؤهل - مؤهل اولن."
  },
  {
    "article_number": "/ ف - حق الامرة للرتباء والافر",
    "text": "اد\n\n1 - لكل من الرتباء حق الامرة على من دوته زتبة واذا' تسشاوت الرتبة فالامرة للاقدم فيها واذا تساوى\nالقدم في الرتبة فالامرة للاقدم في الرتبة السابقة» وعند تساوي القدم في الترقية لرتبة عريف اول فالامرة\nللاقدم في الترقية لرتبة عريف.\n\n2 - للعريف حق الامرة على الجنود الاول والجنود والعرفاء الذين سبقهم الى هذه الترقية وفي حال\nتساوي القدم في الترقية لعريف فالامرة للاقدم في الترقية لجندي اول والا فالاقدم في الخدمة.\n\n3 - عند تساوي الرتبة بين الاحتياطيين والمتطوعين فالامرة لمن له اكثر قدما في الخدمة الفعلية\nلرتبته."
  },
  {
    "article_number": "36 - تراتبية الضباط",
    "text": "تحدد سلسلة رتب الضباط كما يأتي:\n\n2 - الضباط القادة: رائد - مقدم - عقيد.\n\n3 - الضباط العامون: عميد - لواء - عماد. وتخصص رتبة عماد لقائد الجيش فقط."
  },
  {
    "article_number": "30 - حق الامرة للضباط",
    "text": "1 - لكل ضابط حق الامرة على من دونه رتبة.\n\n \n\f\n--- Page 16 ---\n2 - عند تساوي الرتبة فالامرة للاقدم في الرتبة واذا تساوى القدم في الرتبة اعتمد ترتيب الاسماء على\nمرسوم الترقية لهذه الرتبة.\n\n3 - عند تساوي الرتبة والاقدمية بين الضباط المتطوعين والضباط الاحتياطيين الذين يدعون\nلاستئناف الخدمة تكون الامرة للضابط الذي له اكثر قدما في الخدمة الفعلية لرتبته.\n\nالفصل الثالث: الترقية\nالادة 40 - مفهوم الترقية»\nالترقية هي الانتقال من رتبة الى رتبة اعلى."
  },
  {
    "article_number": "ل[ |4 - ترقية الرتباء والافراد",
    "text": "1 - لا تجوز ترقية الجندي الى جندي أول قبل اكماله سنة في الخدمة ولا يجوز تجاوز نسبة الجنود\nالاول (25/) من العدد الاساسي للجنود والجنود الاول.\n2 - لا تجوز الترقية لرقية عريف الا بعد اكمال سنتين في الخدمة.\nالسابقة ة على 3 تحسب الاقدمية في الخدمة اريف وعريف ل 7 معا 754 لرتية : رقيب.\n5-\nعدل نص البند 5 من المادة 41 بموجب المادة 11 من المرسوم الاشتراعي رقم [#تاريخ 6 بحيث\nاستعيض عن عبارة \"قائد الجيش\" بعبارة \"المجلس العسكري\":\nلا تجوز ترقية الرتباء والافزاد“اإلا لمن>استوفى الشرروطالقانونية المحددة في نظ.ناميخاص يصدر بقرار\nمن المجلس العسكري.\n6 - يضع الرؤساء المبائاتو جداوك\"تزشيح لترقية الرتباء والافرات“وترفع بطلألفة»التسلسل الى قائد\nالجيش للقرار.\n7 - تجري ترقيةةالرّتباء والافراد بالاختيار وبقرار من قائد الجيش.\n8 - يستثنى من أحكام هذه المادة تلامذة ضبدباط المدرسة الحربية وتلامذة مدرسة الرتباء الذين\n9-\nالغي نص البند 9 من المادة 41 بموجب المادة 2 من المرسوم الاشتراعي رقم 4 تاريخ 0010702إ00ظ1\n\nواستعيض عنه بنص جديد ثم ألغي هذا النص بموجب المادة 5 من القانون. رقم 9 تاريخ 2011/08/29.\nواستعيض عنه بالنص التالي:\n- لا يجوز ترقية الرتباء والافراد بعد بلوغهم السن القانونية المحددة لرتبتهم.\n> مع احتفاظهم بالقدم المؤهل للترقية» يرقى الرتباء والافراد استثنائيا خلافا لشروط الترقية وحتى\nخلال فترة تمديد خدماتهم اذا ؛ ثبت عايدا قاموا بأعمال باهرة خلال عمليات حربية أو عملي حفظ أمن\nوبعد موافقة المجلس العسكري.\nعدل نص الفقرة الثالثة من البند (9) من المادة 41 بموجب المادة الأولى من القانون رقم 17 تاريخ\n0 وأصبح على الوجه التالي:\nخلافاً لأي نص آخر يرقى لرتبة أعلى الرتيب أو الفرد الذي يستشهد في أي من الظروف المذكورة\nأعلاه أو في حادث طيران أو إبحار مأمور به أو الذي يقتل أو يتوفى وفق ما هو محدد في البند 1 من"
  },
  {
    "article_number": "4 في حال لم يستفد من ترقية لأع",
    "text": "مال باهرة للظرف نفسه؛ ويعتبر المتلوع مستشهداً بالرتبة\nالمجلس العسكري.\n\n \n\f\n--- Page 17 ---\n- اذا كان الرتيب أو الفرد الشهيد معينا لمتابعة مكتب دراسة لرتبة أعلى قبل تاريخ استشهاده؛ فيرقى\nالى هذه الرتبة بقرار من وزير الدفاع الوطني بناء لاقتراح قائد الجيش وبعد موافقة المجلس العسكري قبل\nتطبيق احكام الفقرة اعلاه.\n\n- اذا كان الرتيب الشهيد برتبة مؤهل اول يرقى الى رتبة ملازم وتصفى حقوقه على اساس الراتب\nالذي يستحقه في هذه الرتبة.\n\n0 - يرقى المؤهل أول استثنائياً لرتبة ملازم عند توفر أي من الحالات المبنية في البند 9 أعلاه\nوذلك وفقاً لاصول ترة قية الضباط.\n\n11 - لا تجوز ترقية الرتباء والافراد بعد احالتهم على التقاعد لبلوغهم السن القانونية الا في حال\nاستدعائهم لاستثئناف الخدمة وقيامهم بأعمال بارزة في الشجاعة» ويستفيدون في هذه الحالة من السن\nالقانونية المحددة للرتبة الجديدة.\n\nأضيف نص بند جديد برقم (12) الى المادة 41 بموجب المادة الأولى من القانون رقم 17 تاريخ\n0 وهو التالي:\n\nيرقى لرتبة «رقيب» التلميذ الرتيب (سنة أولى - سنة ثانية - سنة ثالثة) الذي يقتل أو يتوفى في\nإحدى الظروف المحددة في البند 1 من المادة 94 من قانون الدفاع الوطني وذلك بموجب قرار يصدر\nعن وزير الدفاع الوطني بناء لاقتراح قائد الجيش ويعد موافقة المجلس العسكري وتطبق عليه مفاعيل\nالبند 1 من الم 04 من قانون الدفاع الوطني."
  },
  {
    "article_number": "42 - ترقية الضباط",
    "text": "1-\nعدل نص البند (1) قن المادة. 42,بموجب المادة الاولى من القانون رقم 742 تاريخ 2006/5/15 واصبح\nعلى الوجه التالي:\n\nيرقى الضباط في حدود المراكز الشاغرة وضمن الاعتمادات المرصدة في الموازنة» شرط أن يكون قد\n\nاما المدريي الحربية وسائر الملأارس العسكرية في لبنان كل خارجه فتخضع ترقية قيةيإتلامذة الضباط فيها\nلنظام يحدد بقرار من وزير الدقاع الوطني 0 على اقتراح اكد الجيش على الاإتجاوز الترقية في . هذه\nكانت تتعدى الثلا ثتئوات بما فيها تلك التي يكون قد أمضاهاً في المدرسة الحربية.\n\n2 - تحسب اقدمية في رتبة ملازم للترقية ولتقاضني فرق الراتب المدة المنقضية برتبة معاون اول وفقا\nلشروط البند 1 من هذه المادة. اما المدة المنقضية' في مراجعة سني الدراسة بعد الترقية لرتبة مؤهل اول\nفلا تحسب للقدم برتبة ملازم ولا لتقاضي .فرق الراتب.\n\n3 - تؤخذ بعين الاعتبار لاختيار المرشح للترقية اقدميته في الرتبة والخدمة ومؤهلاته وكفاآته العامة\nوالمهنية والمسلكية وتقدير رؤسائه له. ّ\n\n4 - تصدر ترقية الضباط بمرسوم بناء على اقتراح وزير الدفاع الوطني.\n\n5 0 اسماء المرشحين على جدول الترقية وفقا 0 في الرتبة وتجري الترقية وفقا لترقيب,\nبخدماتهم."
  },
  {
    "article_number": "43 - ترقية الملازم لرتبة ملازم",
    "text": "اول *\n\n- بالاختيار بعد ثلاث سنوات في الرتبة.\n\n- بالاقدمية بعد اربع سنوات في الرتبة."
  },
  {
    "article_number": "444 - الترقية الى رتبة نقيب وم",
    "text": "ا فوق*\nعدل نص المادة 44 بموجب المادة 3 من القانون رقم 135 تاريخ 1992/4/14 واصبح على الوجه التالي:\n\n1 - تجري الترقية الى رتبة نقيب أو عقيد أو لواء بالاختيار بعد ان يكون المرشح قد أمضى أربع\nسنوات على الاقل في الرتبة التي هي دونها مباشرة.\n\n \n\f\n--- Page 18 ---\n2 - تجري الترقية الى رتبة رائد أو مقدم أو عميد بالاختيار بعد أن يكون المرشح قد أمضى خمس\nسنوات على الاقل في الرتبة التي هي دونها مباشرة."
  },
  {
    "article_number": "45 -",
    "text": "الغي نص المادة 5 المتعلقة بالترقية من رتبة نقيب الى رتبة رائد ومن رتبة مقدم الى رتبة عقيد,» بموجب"
  },
  {
    "article_number": "12 من المرسوم الاشتراعي رقم 1",
    "text": "تاريخ 1984/7/26."
  },
  {
    "article_number": "4 - تحديد 0ك الضباط المتخرجين",
    "text": "من | الصف *\nالمرسوم ل 7"
  },
  {
    "article_number": "47 - منح الاقدمية للترقية",
    "text": "1 - يمكن منح الضابط اقدمية للترقية تتراوح بين ثلاثة اشهر وسنتين تقديرا لاعمال باهرة قام بها\nخلال عمليات حربية او عمليات حفظ الامن او اشتباك مسلح في الداخل.\n2 - تمنح الاقدمية للترقية بموجب مرسوم بناء على اقتراح وزير الدفاع الوطني المبني على انهاء\nقائد الجيش وموافقة المجلس العسكري. 0 0"
  },
  {
    "article_number": "48 - اصول ترقية الضباط 2)",
    "text": "1 - يتم ترشيح الضباط للترقية مرة واحدة في التخة_ خلال شهر ا تشربين الثانيية يجب ان تشمل لائحة\nالترشيح جميع الضباط الاين توفت فيهميشروه ط الترشيح.\n2-\nعدل نص البند (2) من المادة 48. بموجب المادة 6 من_القانون رقم 169 تاريخ 2011/08/29 واصبح على\nالوجه التالي:\nيستثنى من أحكام البند 0 من هذه المادة تلامذة المدرسة الحربية وسائر منذارمن الاختصاصيين\nوالفنيين والملازمون المرشحؤن للترقية لرتبة ملازم اول والعمداء المرشحون لرتبة لواء حيث تجري ترقية\nالتلامذة لرتبة ملازع. وما للاصولا المحددة ف نظمة معاهدهمء ولزتبة ملازم«اول وفقا لاحكام المادة 43\n3 - قبل اول ا الول من كل عام يرفع قائد الجيش-الى وزير الدفاع الوطني مشاريع قرارات بقيد\nالضباط حتى رتبة عقيد على جدول الترقية.\n4 - يصدر ويعمم وزير الدفاع الوطني خلال شهر كانون الاول من كل عام قرارا بقيد الضباط حتى\nرتبة عقيد على جدول الترقية بناء للمشاريع موصوع البند 3 من هذه المادة.\n45-\nعدل نص البند (5) من المادة 48 بموجب المادة 6 من القانون رقم 169 تاريخ 2011/08/29 واصبح على\nالوجه التالي:\nيصدر وبعمم وزير الدفاع الوطني خلال شهر كانون الاول من كل عام قرارا بقيد الضباط(ة) لرتبة\n\nعميد على جدول الترقية بناء لمشاريع القرارات موصوع الفقرة- 2 2- من المادة 7 من هذا المرسوم\nالاشترا.\n\n(1) ان المادة 21 من هذا المرسوم الاشتراعي كانت قبل تعديلها تنص على ما يلي:\"\n\n1 - يصدر تنظيم الجيش وملاكاته واصول العمل به وصلاحيات ومسؤوليات القادة والرؤساء بموجب مرسوم يتخذ في\nمجلس الوزراء بناه على اقتراح وزير الدفاع الوطني وبعد استطلاح رأي كل من قائد الجيش ومجاس شورى الدولة.\nقرارات من وزير الدفاع الوطني بناء على اقتراح كان الجييي ومرافقة المجاتى لس\n\n)2( بموجبٍ المادة من من القانون 0 135 تاريخ 14 1:00 : 'تصدر قرارات قيد المستحقين خلال ما تيقى من العام\n\n5/6 قبل د تاريخ 1001/60 كحد أقصى\" ؛ فاقتضى التنويه.\n\nلأخطاء مطبعية ورد في عدد ايد الرسمية” رقم 43 تاريخ 20110005 ل ا\n\n \n\n \n\f\n--- Page 19 ---\n6 -\nعدل نص البند (6) من المادة 48: بموجب المادة 6 من القانون رقم 169 تاريخ 2011/08/29 واصبح على\nالوجه التالي:\nتصدر مراسيم ترقية الضباط لرتبة نقيب حتى رتبة عميد في اول كانون الثاني واول تموز من كل\nعام وترتب اسماء الضباط على هذا المرسوم وفقا للتراتبية العسكرية مع مراعاة احكام الفقرة (5) من\n\n7 - لا تجوز ترقية الضباط بعد يم على التقاعد لبلوغهم السن القانونية الا في حالة استدعائهم\nلاستثناف الخدمة و وقيامهم بأعمال بارزة في الشجاعة ويستفيدون في هذه الحالة من السن القانونية\nالمحددة للرتبة الجديدة.\n\n-8\n\nأضيف نص جديد الى البند (8) من المادة 48» بموجب المادة 3 من المرسوم الاشتراعي رقم 604 تاريخ\n1200/02 ثم عدل هذا النص بكامله بموجب المادة 6 من القانون رقم 169 تاربخ 9 وروروبموجب"
  },
  {
    "article_number": "الأولى من القانون رقم 17 تاريخ",
    "text": "2017/02/10 واصبح على الوجه التالي:\n\nخلافاً لأي نص آخر يرقى لرتبة أعلى الضابط الذي يستشهد خلال عمليات حفظ أمن أو اشتباك\nمسلح في الداخل أو في حادث طيران أو ابحار مأمور به أو الذي يقتل أو يتوفى وفق ما هو محدد في\nالبند 1 من المادة 94 ويعتبر مستشهداً بالرتبة المرقى إليها.\n\nإذا كان مقيداً على جدول الترقية لرتبة اعلى قبل تاريخ استشهاده فيجوز ترقيته الى هذه الرتبة بعد\nمنحه القدم اللدزم قبل تطبيق احكام القسم الاول من هذا لد\n\nأما إذا كان الضابط الشهيد برتبة عماد قَتِصَتفىَ-حقوقه على أساس,الراتب .المخصص للدرجة العليا\nفي رتبته.\n\nأضيف نص بندين جديدين برقم '9\" و\"10\" الى المادة 48 بموجب المادة 6 مثّ#القانون رقم 169 تاربخ\n9 على الوجه التالي:\n\n9- في حال وفاة الضابظامَنَ دون أن يماس الحق”\"المعظى له في)/البنود 77356 و8 و9 من المادة\n11) من هذا المرسوم الاشتراعي بناء للقدم وللتراشيح يح المنوّه عنها في هذه البنود تجوز احالته على\nالتقاعد بالرتبة الأعلى بعد ترة قتّتة اليها وتالرّجة التي يستحقها في هذه الرّتبية وذلك خلافا لاي نص آخر\nوأيا تكن مدة الخدمة الفعلية التي قضاها.\n\n0- فى حال.يوفاة الضابط المقيد على جدول الترقية لرتبة أعلى تتم ترقيته التى_هذه الرتبة وبالدرجة\nالتي يستحقها فيها وتصفى حقوقه وفقا للقوانين النافذة.\n\nأضيف نص بند جديد برقم (11) الى الماذة 48 بموجب المادة الأولى من القانون رقم 17 تاربخ\n0 وهو التالي:\n\n1- يرقى لرتبة ملازم التلميذ الضابط (سنة أولى - سنة ثانية - سنة ثالثة) الذي يقتل أو يتوفى\nبإحدى الظروف المحددة في البند 1 من المادة 94 من قانون الدفاع الوطني وتطبق عليه مفاعيل البند\n1 من المادة 94 من قانون_ الدفاع الوطني.\n\nالفصل الرابع: التشكيلات"
  },
  {
    "article_number": "49 - تشكيلات جائز اجراؤها *",
    "text": "1[ - تحدد مدة القيادات والوظائف المكتبية بثلاث سنوات يمكن تمديدها سنة واحدة استثنائيا. تراعي\nقيادة الجيش هذا المبدأ فى التشكيلات التى تصدرها.\n\n2 - يستثنى من احكام البند 1 من هذه المادة:\n\nأ - العماد قائد الجيش.\n\nب - رئيس الاركان.\n\n0\n\n)0 صحح الترقيم الوارد في البند (9) من المادة 6 فأصبح \"6 و7 و8 و9 من المادة 51\" بعد أن كان \"8 و9 و10 و11\nمن | المأكة 51\" 3 وذلك بموجب المادة الوحيدة من القانون رقم 14 تاريخ 15 فاقتضى التنوبه.\n\n \n\n \n\f\n--- Page 20 ---\nالغي نص الفقرة ج من البند 2 بموجب المادة 13 من المرسوم الاشتراعي رقم 1 تاريخ 1984/9/26 وابدل\nبالنص التالي:\nأعضاء المجلس العسكري والاختصاصيون والفنيون والتقنيون الذين تحدد فثاتهم بموجب قرار من\nوزير الدفاع الوطني.\n3 لايجوز الجمع بين الوظيفة العسكرية وبين أي منصب وزادم: واذا كلف المتطوع بمنصب\n4 - تجري التشكيلات من والى الامانة العامة للمجلس الاعلى للدفاع والمفتشية العامة والمديرية\nالعامة للرقابة الادارية والغرفة العسكرية لدى وزير الدفاع الوطني بقرار من الوزير بناء على اقتراح قائد\nالجيش وذلك باستثناء تلك 0 عليها في المادة 0 - فقرة د - من هذا المرسوم الاشتراعي.\n5 - تخضع التشكيلات من والى الامانة العامة للمجلس الاعلى للدفاع لموافقة نائب رئيس المجلس\nالاعلى للدفاع."
  },
  {
    "article_number": "50 - رتبة الضابط ملك له*",
    "text": "رتبة الضابط ملك له فلا يفقدها ولا تنزع منه الا في الحالات المنصوص عنها قانونا."
  },
  {
    "article_number": "51 - اوضاع الضابط*",
    "text": "يكون الضابط في احد 'الاوضااعبالتالية:\n1[ - الخدمة الفعلية: وهي وضع الضابط القائم بوظيفته او المريض في منزلة اق في المستشفى او\nمتغيبا بمأذونية او اجازة او مهمة او بالاسر.\n2 - الانقطاع عن الخدمة: وهو وضع الضابط«المبعد عن وظيفته بمؤقتا او نهائيا لسبب تأديبي.\n3 - الاعتلال: : يعتبر الحابط في وه وصضحع الاعتلال عندما يعجز عن القيام بوظيفتة لاسباب صحية\nوفقا لقرار لجنة التحقيق الضحي ويكون الاعتلال مؤقتا او نهائيا.\n4 - الاستقالة: وهيي انقطاع الضابط عن الخدمة بناء على طلبه الخطي وقبول استقالته بمرسوم.\n45-\nعدل نص البند (5) من المادة 51» بموجب المادة 7 من القانون رقم 169 تاريخ 2011/08/29 واصبح على\nالوجه التالى:\nالتقاعد: يعتبر الضابط متقاعدا:\nأ- عند تسريحه من الخدمة بناء على طلبه بعد اكماله عشرين سنة على الاقل في الخدمة بما فيها\nالمدة المنقضية في وضع الاعتلال المؤقت.\nب- عند تسريحه حكماً لبلوغه السن القانونية على ألا تقل خدماته عن عشرين سنة.\nج- يعتمد هذا التعديل في مدة الخدمة اينما ورد في هذا المرسوم الاشتراعي.\nاضيف البندان 6 و7 الى المادة 51 بموجب المادة الاولى من القانون رقم 641 تاريخ 1112 ' ثم\nالغي البند 7 بموجب المادة الاولى من القانون رقم 7 تاريخ 2000/05/29 على ان يستمر بالاستفادة من\n\nاحكامي 2 العمداء في الخدمة الفعلية بتاريخ 2000/06/01 وآلذين صدر قرار قيدهم على جداول الترقية لعام\n\n)1) نصت المادة 2 من القانون رقم 641 تاريخ 06/2/|آ2ظ11 على ما يلي: \"استثنائياء ولمرة واحدة فقط للعمداء\nوللعقداء الذين هم في الخدمة الفعلية مهما بلغت أقدميتهم في الرتبة» الاستفادة من هذا القانون لغاية 11\n\n(2) نص البند 7 الملغى بالقانون رقم 2000/217: إيحق للعميد ان يتقدم بطلب استقالة من الجيش» وفي حال قبولها\nالمنصب الذي يتقاضى عنه البدل فقط الا انه يفقد 7 الحق في حال عدم تعاربسته لي قبل سيد من مارم بأو\nالسن القانونية العائدة لرتبة عميد.\n\n(3) راجع قرار المجلس الدستوري تاريخ 2000/6/15 المتعلق بالطعن بالقانون رقم 2000/217.\"\n\n \n\n \n\f\n--- Page 21 ---\nثم ألغي البند 6 وأضيف الى المادة نفسها نصوص بنود جديدة \"11-10-9-8-7-6 و12\" بموجب المادة 7\nمن القانون رقم 169 تاريخ 9 عل على الوجه التالي:\n\n6- يحق للعميد عند بلوغه اربع سنوات قدما في رتبته أن يتقدم بطلب استقالة خطي لمرة واحدة فقط\nخلال شهر كانون الثاني للذين يبلغون القدم المذكور في 1/1 وخلال شهر تموز» للذين يبلغون هذا\nالقدم في 7/1 فيحال عندها على التقاعد وتصفى حقوقه على اساس راتبه برتبة عميد بقي في الخدمة\nحتى م الثامنة والخمسين مضافا اليها درجتين» شرط أن يكون بتاريخ ممارسته هذا الحق دون السادسة\nوالخمسين من عمره.\n\n7- في حال عدم ترقية العقيد لرتبة أعلى بعد ترشيحه للمرات الاولى أو الثانية أو الثالثة يحق له ان\nيتقد م بطلب استقالة خطي خلال شهر كانون الثاني للمرشحين في 1/1 وخلال شهر تموز للمرشحين\nفي 37/1 فيحال عندها على التقاعد بالرتبة الأعلى بعد ترقيته اليها ويالدرجة التي يستحقها في هذه\nالرتبة وذلك خلافا لأي : نص آخر وأيا تكن مدة الخدمة الفعلية التي قضاها.\n\n8- في حال عدم ترقية المقدم لرتبة أعلى بناء لترشيحه للمرات الاولى أو الثانية أو الثالثة يحق له ان\nيتقد م بطلب استقالة خطي خلال شهر كانون الثاني للمرشحين في 1/1 وخلال شهر تموز للمرشحين\nفي 37/1 فيحال عندها على التقاعد بالرتبة الأعلى بعد ترقيته اليها وبالدرجة التي يستحقها في هذه\nالرتبة وذلك خلافا لأي نص آخر وأيا تكن مدة الخدمة الفعلية التي قضاها.\n\n9- في حال عدم ترقية النقيب لرتبة أعلى بناء لترشيحه للمرة الثالثة يحق له ان يتقدم بطلب استقالة\nخطي خلال شهر كانون الثاني» فيحال عندها على التقاعد بالرتبة الأعلى بعد ترقيته اليها وبالدرجة التي\nيستحقها في هذه الرتبة وذلك خلافا لأي نص آخر وأيا تكن مدة,الخدمة الفعلية التي قضاها. . يستثنى\nمن أحكام هذا البند الضباط الذين يعينون مباشرة بصفة ضابط اختصاصي ولم يكملوا خمس عشرة سنة\nفى الخدمة الفعلية.\n\n0- يبدأ احتساب عدد\"التواضيّخبللترقيية:لرتجة,أعلسي»للضسباظ موضيوع البننود 7 و 8 و 9 من هذه\nالملدة بعد تاريخ العمل بهذا القانون.\nمن هذه الحادةء يستمر عنداقا برتيقه حت نهآية خوالته ويفق الحق بالأرشيم للترقية ا لي\nأعلى.\n\n2- استثنائياء» وخلال#فترة شهر من تاريخ نشن هذا الفانون» يحق للعمداء في!الخدمة الفعلية غير\nالمشمولين بالقانون.رقلم 217 تاريخ 2000/5/29 وآلعقداء والمقدمون في الخدمة الفعلية أن يقدموا\nاستقالتهم ويتالون على التقاعد مهما تكن مدة خدمتهم .وتصفى حقوقهم على الشكل التالي:\n\n- العمداء : تصفى حقوقهم على اساس الراتب الذي كان سيستحقه كل منهم فيما لو بقى في الخدمة\nحتى سن الثامنة والخمسين مضافا اليها اربع درجات على أن لا يتعدى الدرجة الحادية عشرة في هذه\nالرتبة.\n\n- العقداء: تصفى حقوقهم على اساس الرتبة الأعلى بعد ترقيتهم اليها ووفقا لما يلي:\n\n- الذين لهم اقدمية برتبتهم حتى سنتين يؤخذون بالدرجة المستحقة لهم عند الترقية مضافا اليها درجة\nواحدة.\n\n- الذين لهم اقدمية برتبتهم اكثر من سنتين وحتى اربع سنوات يؤخذون بالدرجة المستحقة لهم مضافا\nاليها درجتين.\n\n- الذين لهم اقدمية برذ تبتهم اكثر من اربع سنوات يؤخذون بالدرجة المستحقة لهم مضافا اليها ثلاث\nدرجات.\n\n- المقدمون: تصغ حقوقهم على اساس الرتبة الأعلى بعد ترقيتهم اليها ووفقا لما يلي:\n\n- الذين لهم اقدمية برتبتهم حتى سنتين يؤخذون بالدرجة المستحقة لهم عند الترقية مضافا اليها درجة\n\nواحدة.\n0 دين لهم أقدمية برتيتهم اكثر من سنتين وحتى ثلاث سنوات يؤخذون بالدرجة المستحقة لهم مضافا\n‎١‏ درجتين\n\n‎٠‏ الذين لهم اقدمية برتبتهم اكثر من ثلاث سنوات يؤخذون بالدرجة المستحقة لهم مضافا اليها ثلاث\nدرجات\n\n‎ \n\f\n--- Page 22 ---\n- يستفيد من أحكام الفقرات اعلاه من البند 12 كل الضباط الذين وضعت اسماؤهم على جداول\nالترقية خلال سنة صدور هذا القانون وللسنة نفسها وفقا للرتبة المرشح اليها."
  },
  {
    "article_number": "52 - تقرير وضع الضابط بمرسوم *",
    "text": "يقرر وضع الضابط في احد هذه الاوضاع بمرسوم يتخذ بناء على اقتراح وزير الدفاع الوطني."
  },
  {
    "article_number": "53 - اوضاع الضابط الجائز فيها",
    "text": "ابقاؤه محسوبا فى ملاكه*\n\nان الضابط الموجود في احد الاوضاع التالية:\n\n- الانقطاع عن الخدمة مؤقتاء\n\n- الاعتلال المؤقت»\n\nيبقى محسوبا 2 ملاكه. ولوزير 3-7 الوطني» بناء على أقتراح قائد الجيش ان يستدعيه اذا قضت"
  },
  {
    "article_number": "54 - السن الحقيقية للتسريح وتص",
    "text": "فية ه معاش التقاعد\n\n1 - تعتبر سنا حقيقية للتسريح ولتصفية معاش التقاعد اعد لمن المقيدة في عقد التطوع الاول استنادا\nلأوراق لهي المبرة الى لجنة التطلوع التي وافقت على صحتها\n\n2 - تعتبر السن الحقيقية للمتطوعين الذين كانوا في الخدمة بتاريخ خ 1955/1/19 السن المقيدة\nبموجب احصاء 1032 وما بعذده, بما في ذلك التعديلآت التي سل عليها قبل 1043/8/1 وفقا\nللاحكام النافذة» شرط ان تكون وزارة الدفاع الوظني-قد تبلغت هذه التعديلات؛#في مهلة اقصاها سنة\nكاملة من تاريخ صدورها. ول يعمل بأي تعديل او تصحيح بعد هذا التاريخ سواء صدر عن طريق\nالقضاء الرجائي او عن طريق القضاء النزاعى\n\n3- تحسب السن اعتبارا من تاريخ يوم اللادة المقيدة على تذكرة الهوية المدنية. اما اذا كان تاريخ\nالولادة غير معروفء. فيعتبرا العسكري مولودا في اولك تموز من السنة المثبتة لولادته.\n\n4- تحسب في تصفية معاش التفاعد وتعويضش الصرف» الخدمات التي اداها المتطوعون وهم دون\nالسن القانونية اذا كانت هذذا الخدمات متممة بين 001/2)ى|1220] و1945/7/21."
  },
  {
    "article_number": "55 «تأجيل التسربح",
    "text": "يؤجل تسريح المتطوع ولو بلغ السن القانونية في الحالات. التالية:\n\n1- اذا كان في وضع اعتلال لم يبت به» وفي هذه الحالة يبقى بصفته السابقة حتى صدور مقررات\nاللجنة الصحية.\n\nحالة العلوارىء او ا ليف ا ا"
  },
  {
    "article_number": "56 - تسريح الضباط",
    "text": "مراعاة احكام المادة 55 من هذا المرسوم الاشتراعي يسرح الضابط حكما عندما يبلغ من العمر او\nفى الخدمة الحد المبين ادناه:\n\nعدل نص الفقرة المتعلقة برتبة عماد بموجب المادة الوحيدة من القانون رقم 329 تاريخ 1994/5/18 واصبح\n\nعلى الوجه التالي:\n\n. احدالسن حد الخدمة\nالمت |القانونية الفعلية\nملازم |50 4 سنة\n\nلك\nملانمع 1م 5 سنة\nاول\nنقيب 52 6سنة\nرائد 53 7 سنة\nمقدم |54 8 سنة\nعقيد |56 0 سنة\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n--- Page 23 ---\nلواء |59 3سنة\nعماد(!) ‎١‏ 60 44 سنة"
  },
  {
    "article_number": "7ه - تسربح الرتباء والافراد",
    "text": "مع مراعاة احكام المادة 55 من هذا المرسوم الاشتراعي يتم تسريح الرتباء والافراد بموجب قرار يصدر\nعن قائد الجيشء فى الحالات التالية:\n\n1 - حكما: عند بلوغهم حد السن القانونية وهي التالية:\n\nأ - للرتباء: 48 سنة\n\nب - للافراد: 45 سنة\n\n2 - استنسابيا: عند اكمالهم المدة القانونية التي توليهم حق الحصول على المعاش التقاعدي وهي\n\nتخفض هذه المدة حتى خمس عشرة سنة بالنسبة للمتطوعين الذين هم في الخدمة بتاريخ العمل بهذا\nالمرسوم الاشتراعي في حال بلوغهم حد السن القانونية قبل اكمال مدة ثماني عشرة سنة خدمة.\n\n3 - بناء لطلبهم: عند انتهاء عقد تطوعهم وعدم رغبتهم في تجديده.\n\n4 - لاسباب صحية: اذا كانت حالتهم الصحية لا تسمح لهم بمتابعة الخدمة وذلك بناء على قرار\nلجنة التحقيق الصحى.\n\n5 - عند انتهاء عقد التطوع,اذا لم يوافق قائد آلَجَيئَ على تجديده.\n\n6 - طردا\n\nأ - اذا صدر بحقهم حكم جزائي يقضي بالطرد.\n\nب - لاسباب تأديبية بمويقت قزار يسدر عن وزي الدفاع الوطني/ناء علي ل رَأَيٍ لجنة التحقيق وفقا\nلاحكام المادة 65 من هذا المرسوم الاشتراعي.\n\nالفصل السادس“الانضباط العام"
  },
  {
    "article_number": "58 - الاعمال المحظرة",
    "text": "- يحظر على العسكربين في الخدمة الفعلية تحت طائلة العقوبات التي نصت عليها القوانين\nوالانظمة النافذة:\n\n1 - الانتساب الى الاحزاب والنقابات والجمعيات.\n\n2 - حضور الاجتماعات السياسية والحزبية والنقابية.\n\n3 - نشر المقالات او القاء المحاضرات او الادلاء بتصريحات الى وسائل الاعلام قبل الحصول\nعلى اذن مسبق يصدر عن وزير الدفاع الوطني.\n\n4 - ممارسة أي عمل مأجور خارج وزارة الدفاع الوطني.\n\n5 - الاضراب عن العمل او التحريض عليه.\n\n6 - تنظيم او توقيع العرائض الجماعية في أي موضوع كان.\n\n7 - الاعمال التي تمس بالآداب والاخلاق العامة."
  },
  {
    "article_number": "59 - المكافات",
    "text": "تحدد المكافآت كما يلى:\n\n(1) نصت المادة الاولى من القانون رقم 463 تاريخ 1995/12/8 على ما يلي: 'خلافا لاحكام المادة 56 من المرسوم\nالاشتراعي الرقم 102 تاريخ 1983/9/16 وتعديلاتة, لا سيما القانون الرقم 329 تاريخ 8 يعدل ولمرة واحدة\nفقط سن التسريح الحكمي من الخدمة العائد لرتبة عماد بحيث يصبح 3 بدلا من 60 سنة.\n\nتطبق هذه الاحكام على الضباط في الخدمة الفعلية الذين يحملون رتبة عماد بتاريخ صدور هذا القانون\".\n\n \n\n \n\n \n\n \n\n \n\n \n\f\n--- Page 24 ---\n1 - التهنئة الشفوبة\n2 - التهنئة الخطية\n3 - مأذونية المكافأة\n4 - الجوائز المالية (للرتباء والافراد)\n5 - التنوبه\n6 - الاوسمة\n/ - منح القدم للترقية وفقا للمادة 47 من هذا المرسوم الاشتراعي\n- الترقية الاستثنائية وفقا للمادتين 41 و45 من هذا المرسوم الاشتراعي."
  },
  {
    "article_number": "006 - المأنونيات ,",
    "text": "ممتازة\n\n2 - يمنح المتطوعون مأذونية استثنائية براتب الحضور لغاية سبعة ايام بداعي وفاة احد اصوله او\nفروعه او اخوته او اخواته ولغاية اريعة ايام لاسباب عائلية اخرى.\n3 - يجوز منح المتطوعين بناء لطلبهم اجازة بدون راتب لمدةيثلاثة اشهر قابلة للتجديد مرة واحدة\nوتحسب انقطاعا عن الخدمة.\n4- يمكن تخفيض مدة,القتأذونية او الغاؤها لمن كآتت خدماته غيريقلرّضية؛"
  },
  {
    "article_number": "14 © - مخالفة القوانين والإنظم",
    "text": "ة العسكربة*\nان المتطوعين الذين يخالفون.القوانين,والانظمة العسكرية_يتعرضونء. فضلا عن_العقويات التي تنزلها\nبهم المحاكم العسكرية, لعقودات تأديبية. ولا يلاحقٌ المتطوع اذا كان الجرم ناتجا علن ,الوظيفة الا بعد\nصدور الاذن بملاحقته من وزير الدفاع الوطني بناء لاقتراح قائد الجيش."
  },
  {
    "article_number": "602 - العقونات التأديبية *",
    "text": "العقويات التأديبقة هى:\n1 - الملاحظة الشفوية.\n2 - الملاحظة الخطية.\n3 - التأنيب.\n4 - الحجز لمدة اقصاها خمسة عشر يوما.\n5 - تخفيض المأذونية او الغاؤها.\n- التوقيف لمدة اقصاها ستون يوما.\n- التوقيف لمدة اقصاها ستون يوما مع حسم الراتب.\n- التوقيف في القلعة لمدة اقصاها ستون يوما.\n\n9 - النقل التأديبي.\n0 - الارسال الى مفارز التأديب.\n1 - تأخير الترقية.\n\n2 - الشطب عن جدول الترقية.\n3 - الانقطاع عن الخدمة مؤقتا.\n4 - الانقطاع عن الخدمة نهائيا.\n5 - الاحالة على التقاعد تأديبيا.\n16 - خفض الرتبة.\n77 - فقدان الرتبة.\n\nجميع الحقوق محفوظة - صادر ©\n\n \n\f\n--- Page 25 ---\n168 2 التسريح التأديبي.\n9 - التغريم المادي الكلي او الجزئي بسبب فقدان او اتلاف المعدات والتجهيزات."
  },
  {
    "article_number": "63 - مرسوم نظام الضباط العام ل",
    "text": "لمتطوعين *\n\nيراعي مرسوم نظام الانضباط العام للمتطوعين الاحكام التالية:\n\n1 - تفرض العقوبات المبينة في الفقرات 11 - 12 - 15 - 16 - 17 - 18 من المادة 62 اعلاه\nعلى الرتباء والافراد بموجب قرار يصدر عن وزير الدفاع الوطني بعد موافقة المجلس العسكري المبني\nعلى تقرير لجنة التحقيق.\n\n2 - تنفذ العقوبات المبينة في الفقرات 13 الى 18 من المادة 62 اعلاه على الضباط بمرسوم يصدر\nبناء على اقتراح وزير الدفاع الوطني المبني على قرار المجلس التأديبي."
  },
  {
    "article_number": "04 - حسومات على الراتب بسبب ال",
    "text": "عقوبة *\nتعود قيمة الحسومات على الراتب بسبب العقوبة ايرادا الى الخزينة."
  },
  {
    "article_number": "آ 63 - لجنة التحقيق",
    "text": ""
  },
  {
    "article_number": "66 - تأليف المجلس التأديبي الس",
    "text": "ت\nوما فوق وبرأسه ضابط عام ويمثل الحكومة لديه كراج قلف مفوض 0 0 ل يي\n\n2 - ينظر المجلس التأديبى فى المخالفات المسلكية الجسيمة المبينة عقوباتها في الفقرة الثانية من"
  },
  {
    "article_number": "63 اعلاه. 5 ‎١‏ 1",
    "text": "3 - يصد ' | التيآد ات كت كلفة قضكلية قابل]!! تل تثناف إلا محكمة الت\nر يبي قرارا 3\nالوزراء بعد استطلاة أي مجلمن شوو الول 77\n\nالفصل السابع: التدريب"
  },
  {
    "article_number": "607 - نوعية وأصول التدربب *",
    "text": "1 - تحدد بقرار من قائد الجيش نوعية واصول التدريب داخل البلاد بموجب تعليمات دائمة ضمن\n\nأ - تدريب اساسي لجميع العسكربين عند تطوعهم.\n\nب - تدريب تكميلي في كل اختصاص.\n\n2 - تحدد بقرار من وزدر الدفاع الوطني بناء لاقتراح قائد الجيش نوعية الدورات الدراسية والتدريبية\n\nخارج البلاد وشروط الترشيح والاختيار اليها وفقا لحاجات الجيش.\n\n3-\nالغي نص البند 3 من المادة 67» المتعلق ' باخضاع ترشيح الضباط لدورات دراسية عليا في الخارج لمباراة»\nبموجب المادة 14 من المرسوم الاشتراعي رقم 1 ري 6 ..\n\nالباب الثالث: الادارة والمحاسبة\n\nالفصل الاول: الطبابة والمعالجة\n\n \n\f\n--- Page 26 ---\nانمادة 663 - المستفدون من الطبابة والمعالجة المجانية *\n\nالغي نص المادة 68 بموجب المادة 15 من المرسوم الاشتراعي رقم 1 تاريخ 6إ[10[”ةؤظ1 وابدل بنص جديد\nجرى تعديله بموجب المادة 2 من المرسوم الاشتراعي رقم 39 تاريخ 3 3 ثم الغي هذا النص بموجب"
  },
  {
    "article_number": "الاولى من القانون رقم 87/24 7",
    "text": "بخ 1987/5/6 وابدل بالنص التالي:\n\n1 - يستفيد من الطبابة والمعالجة المجانية:\n\n- العسكريون في الخدمة الفعلية وعائلاتهم بمن فيها الزوجات الشرعيات الوتي ي ايتعاطين عملا\n\nب - - العسكريون الذين تقرر وضعهم في الاعتلال النهائي لاسباب صحية منسوية الى الخدمة\nوعائلاتهم الذين لا يزالون على العاتق\n\nج - العسكريون المتقاعدون الذين لهم الحق بالمعاش التقاعدي وافراد عائلاتهم الذين لا يزالون على\n\nعاتقهم.\n\n3 - العسكريون المتقاعدون الذين لهم الحق بالمعاش التقاعدي انما تقاضوا تعوسيض الصرف وأفراد\nعائلاتهم الذين لا يزالون على عاتقهم\n\nه - عائلات المتطوعين الدين استشهد ستشهدوا في الخدمة أو الذين توفوا أثناء قيامهم بالخدمة أو بسببها\nأيا كانت خدمتهم الذين 0\n\nو20\n\nعدل نص الفقرة (و) من البند (1)“مسن.المادة 68 بموجب المادة الأولى من القانون رقم 7 تاريخ\n7 وأصبح على الوجه التالي:\n\nإفراد أعائلات المندوعين الذين لا\"زالون 57 تت بالفسية فلا تماوويين المي توفوا على أثر مرض\n\nالأقل.\n- أفراد عائلات العسكربين المتقاعدين المتوفيقٌ الذين لا يزالون َلك العاتق.\n\n2 - يجب أن تتوفر في كك“تن افراد \"اتتائلات المشار اليها في الفقرّات: «بيا جييذ» ه» و» ز» من\nهذه ؛ المادة الششروط المقرا 35 : قانونا للاستفادة من المعاش التقاعدي وتستثنى منهآ الزوجات الشرعيات\n\nتحدد كيفيّة تطبيق هذا 0 بتعليمات خاصة تصدر ,عن وزير الدفاع الوطني.\n\n3 - يمكن لوزير الدفاع بناء على اقتراح قائد الجيش\"ايقاف الاستفادة من الطبابة والمعالجة المجانية\nفي كل مرة ولمدة سنة كحد اقصى لكل من يسيء استعمال هذا الحق.\n\nالفصل الثاني: الرواتب والتعوبضات لمختلف اوضاع المتطوعين"
  },
  {
    "article_number": "69 - تحديد طربقة دفع الرواتب و",
    "text": "التعويضات والبدلات وتصفيتا*\n1 - ان رواتب المتطوعين محددة في القوانين النافذة(!).\nاما التعويضات على انواعها فتحدد بموجب مرسوم7©) يتخذ في مجلس الوزراء.\n2 - تحدد طريقة دع الرواتب والتعويضات والبدلات وتصفيتها بتعليمات تصدر عن وزير الدفاع"
  },
  {
    "article_number": "70 - الخدمة الفعلية",
    "text": "يتقاضى المتطوع كامل الراتب والتعويضات والبدلات المتممة للراتب.\n\n07000 المتعلق بتحديد سلسلة رواتب ‎١‏ الرتباء والقراك في 1\n)2( راجع بالنسبة لمختلف تعويضات العسكريين» المرسوم رقم 5397 تاريخ 0 ..\n\n \n\n \n\f\n--- Page 27 ---"
  },
  {
    "article_number": "71 - النقاهة",
    "text": "يتقاضى المتطوع راتب الخدمة الفعلية لمدة اقصاها ثلاثة اشهر."
  },
  {
    "article_number": "00 - الاعتلال",
    "text": "1 - الاعتلال المؤقت: لمدة سنة قابلة للتجديد سنة اخرى:\n\nأ - الاعتلال المنسوب للخدمة: يتقاضى المتطوع راتب الخدمة الفعلية وكامل التعويضات والبدلات\nالمتممة له.\n\nب الاعتلال خ غير المنسوب للخدمة: يتفاضى المتطوع نصف الراتب وكامل التعويضات والبدلات\nالمتممة للراتب.\n\nهذا الراتب للحسومات التقاعدية عن الراتب بكامله ولحسومات ضريبة الدخل و الطوابع\nعن الراتب الذي يتقاضاه.\n\n١ ‏الأشتراء‎"
  },
  {
    "article_number": "773 - الانقطاع عن الخدمة (للضب",
    "text": "اط فقط)\n\n1[ - الانقطاع عن الخدمة مؤقتا ( لمدة اقصاها سنتان).\n\nيتقاضى الضصابط نلث الراتب وكامل التعويضات < يا المتممة للراتب ولا يخضع هذا الراتب\n\n2 - الانقطاع : عن الحدلة تهبائيا: تضغى 0 ل او تعونض الصرف وفقا لاحكام\nهذا المرسوم الاشتراعي."
  },
  {
    "article_number": "74 - التغيب",
    "text": "لغ : نص المادة 74 بموجب المادة الاولى من«ألقانون رقم 90 تاريخ 1999/6/14 واستعيض عنه بالنص\n\n1 - التغيب المشروع ييعتبر التغيب مشروعا اذا نجم عن قوة قاهرة لمدة اقصاها سنة تدفع الرواتب\n\nعنها لاصحاب 5-47 ويحدد بعدها ونع صاحب العلاقة بتعئرسوم بتاء على اقتراح وزير الدفاع\n\n2 - التغيب غير المشروع: يقطع راتب المتطوع اعتباراً من اول الشهر الذي يلي التغيب حتى تاريخ\nالحاقه اذا لم يلتحق."
  },
  {
    "article_number": "75 - الفقدان",
    "text": "اذا فقد المتطوع اثناء الخدمة او بسببها وانقطعت اخباره بحيث لا يدرى اذا كان حيا او ميتاء يتقفاضى\nصاحب الحق كامل راتب الحضور لمدة سنتين.\nيمكن بمرسوم بناء على اقتراح وزير الدفاع الوطني تجديد هذه المدة حتى عشر سنوات كحد اقصى.\nاضيفت الفقرتان التاليتان الى نص المادة 75 بموجب المادة 4 من القانون رقم 434 تاربخ 1995/5/15:\nتعتبر مدة السنوات التي يتقاضى المتطوع المفقود خلالها راتب الحضور عملا باحكام الفقرتين\nالسابقتين خدمة 3 فعلية يحال المتطوع المفقود بعدها حكما على التقاعد وتصفى حقوقه لورثته الشرعيين\n\nيستفيد من احكام الفقرة اعلاه جميع العسكريين الذين بلغوا الحد الاقصى في حالة الفقدان قبل العمل\nبهذا القانون."
  },
  {
    "article_number": "6 - الاستقالة",
    "text": "يصرف للمتطوع تعويض الصرف رو التقاعد واذا لم يستحق له ذلك يستعيد المحسومات التقاعدية\n\nالتي قطعت من رواتبه."
  },
  {
    "article_number": "718 - التقاعد",
    "text": "--- Page 28 ---"
  },
  {
    "article_number": "8 - التعويضات ننه حالة الطوارئ",
    "text": "ّ او الحربٍ\nالتعويضات والبدلات المتممة 97\n\n1 - في كل مرة تعلن فيها حالة الطوارىء العامة أو حالة الحرب» وتطبق هذه الفقرة على جميع\nالمتطوعين الموجودين في الخدمة الفعلية على الاراضي اللبنانية.\n\n2 - في كل مرة تعلن حالة الطوارىء الجزئية في منطقة ماء يعطى التعويض للمتطوع الموجود في\nهذه المنطفة.\n\n3 - يعطى التعويض نفسه للاحتياطيين الذين يستأنفون الخدمة وذلك بعد مرور شهر على استثنافهم\nهذه الخدمة.\n\n4 - يعطى التعويض نفسه للمدنيين وللمتطوعين التابعين لوزارة الدفاع الوطني في حالة حجزهم في\nمراكزهم بحكم الحاجة اليهم.\n\nالفصل الثالث: رواتب التقاعد وتعويض الصرف !1\n\nاماد ©7” - حساب معاش التقاعد\nعدل نص المادة 79 بموجب المادة الاولى من القانون رقم 273 تاريخ 11041113 وبموجب المادة 4 سٍِ\nالقانون رقم 718 “تاريخ 75 وبموجب المادة الوحيدة ين القانون رقم 2 تاربخ 2220\nوبموجب القانون رقم 3 تاريخ 24 2 ويموجب القانون رقم 9 تاريخ 203 2 واصبح على\nالوجه التالي:\n\n1 يصفي معاش التقاعد حي قاس جزف من,أربعين من الراتب الشهري الاخيرء محسوبا وفقا\nالمتطوع المتوفي في الخدمة بالاضافة 1 ذلك تعويض صرف يعادل راتب ثلاثة أشهر عن كل سنة\nبعد الاربعين.\nالشهري الاخير الذي كا يتقاضاه م ار انتهاء خدمته 2 - وفاتنة» جره من اربعة\nوعشرين من قيمة درجته#الاخيرة في الخدمة الذعلية امعصرويا بعدد الاشهر التي يكون قد قضاها المتطوع\nفي الخدمة بعد تدرججة الاخير.\n\n- يصرب الحاصل بنسبة 05/ (خمسة ة وثمانون يالمائة).\n\n3 - تطبق احكام البندين 1 و2 أعلاه على المواد 86 و88 و94 من المرسوم الاشتراعي المذكور.\nاضيفت الفقرة التالية الى آخر نص المادة 79 بموجب المادة الوحيدة من القانون رقم 2 تاريح 0 ثم\nعدلت هذا الفقرة بموجب القانون رقم 9 تاربخ 2001/4/3 واصبحت على الوجه ‎١‏ لتالي:\nمن اجل احتساب المعاش التقاعدي وتعويض الصرف دين المنتهية خدمتهم خلال السنوات\n91 و1996 و1997 و1998 تطبق عليهم احكام هذا القانو 0 التي تطبق على امثالهم المنتهية\nخدمتهم بعد 1110/01/1 بما فيه تحويل الرواتب والاسس الجديدع في احتساب معاش التقاعد وتعويض\nالصرف وتعاد تصفية حقوقهم على هذا الاساس.\nاضيفت الفقرة التالية الى نص المادة 79 بموجب المادة 21 من القانون رقم 173 تاريخ 572000/2/14):\n\nلا يجوز ان يتدنى المعاش التقاعدي وتعويض الصرف من الخدمة المحتسبين وفقا للفقرات السابقة\nمن هذه المادة (!) عن المعاش التقاعدي وتعويض الصرف المحتسبين وفقا لاحكام القوانين المعمول بها\nسابقا.\n\n(1) راجع القانون رقم 161 تاريخ 1992/8/13 المتعلق بتعديل بعض احكام نظام التقاعد والصرف من الخدمة.\n\n(2) نشر القانون رقم 1999/2 في عدد الجريدة الرسمية رقم 9 تاريخ 1999/02/25.\n\n)3( راجع في ما خص تصفية معاشات التقاعد وتعوسيض الصرف للمؤسسات التابعة لوزارة الدفاع الوطني» » المرسوم رقم\n2 تاريخ 1989/10/6.\n\n(4) المقصود باحكام هذا القانون هو احكام القانون رقم 718 تاريخ 1998/11/5.\n\n(5) نشر هذا التعديل في عدد الجريدة الرسمية رقم 51 تاريخ 1998/11/12.\n\n \n\n \n\f\n--- Page 29 ---"
  },
  {
    "article_number": "050 - عناصر معاش التقاعد وتعوي",
    "text": "ض الصرف\nالفعلية» الما والاضافات. -\n2 - ان الضمائم التي تضاف الى مني الخدمة الفعلية هي:\nعمليات حفظ الامن من الدرجة الاولى في زمني الحرب والسلم.\nعمليات حفظ الامن من الدرجة الثانية في زمني السلم والحرب.\nج - نصف مدة الخدمات الفعلية المتممة في الخطوط الامامية في أثناء الهدنة أو خلال عمليات\nحفظ الامن من الدرجة الثالثة في زمني السلم والحرب.\n\nد - اضافة تعادل ثلاثة أيام عن كل ساعة طيران عسكري للجوبين والتلامذة الطيارين على أن لا\nيتعدى مجموع هذه الاضافات 18 شهرا لكل سنة فعلية ولا يحسب الا نصفها عند تقاضي تعويض\n\nتحسب الاضافات موضوع الفقرة «د» بكاملها لتصفية المعاش التقاعدي ضمن الحد الاقصى\nالمنصوص عليه في المادة 82 من هذا المرسوم الاشتراعي ولا يحسب الا نصفها عند تقاضي تعويض\nالصرف. 1 1 1\n\nه - اضافة تعادل ثلاثة أشهر عن كل سنة خدمة فعلية في ززمن السلم على متن وحدة بحرية في\nلبنان او في الخارج.\n\nو - اضافة للضباط الاختصتاصيين#يتعادل عدد سني الدراسة الجامعية التي تلقوها على نفقتهم\nالخاصة. 1 َ\n\nز - اضافة للاطباء الاختصاصيين تعادل عدد سنى الدراسة الجامعية والاختصاصية التى تلقوها\n\nحَّ - اضافات التعطيل وهي تمنح للمتطوعين الذين اكتسبوا الحق بمعاش تقاعدي اذا ثبت لدى\nاحالتهم على التقاعد انهم مضابون بتعطيل ناتج عن جراح او امراضل منسوبة للتخدمة او متفاقمة بسببها\nوتحسب هذه الاضافاتيكما يلى:\n\n- سنة واحدةاذ\" كانت درجة التعطيل عشرة بالمئة ودون العشرين.\n\n- سنتين اذا كانت درجة التعطيل 20 بالمئة ودؤن: ال 40 بالمئة.\n\n- ثلاث سنوات اذا كانت درجة التعطيك 40 بالمئة ودون ال 60 بالمثئة.\n\n- اريع سنوات اذا كانت درجة التعطيل 60 بالمئة ودون ال 70 بالمئة.\n\n- خمس سنوات اذا كانت درجة التعطيل 70 بالمئة ودون ال 80 بالمئة.\n\n- ست سنوات اذا كانت درجة التعطيل 80 بالمئة ودون ال 90 بالمثئة.\n\n- سبع سنوات اذا كانت درجة التعطيل 90 بالمئة وما فوق.\n\n3 - ان الضمائم والاضافات المنصوص عليها في البند الثاني من هذه المادة لا تولي المتطوع حقا\nبمعاش تقاعدي اذا الم يكن قد اكمل في الخدمة الفعلية الحد الادنى من المدة المحددة مي هذا | المرسوم\nل الا في حساب التقاعد. *\n\n4 - تحسب الضمائم والاضافات بالاشهر ولا يعتد بكسور الشهر بعد جمع الضمائم والاضافات مع\nالخدمات الفعلية كما لا يعتد بما يزيد من الضمائم والاضافات عن 24 شهرا لكل سنة خدمة فعلية.\n\n5 - تحدد المناطق والظروف والحالات التي تولي الحق بضمائم حربية بمرسوم!”) يصدر بناء على\nاقتراح وزير الدفاع الوطني.\n\n)1) المقصود بهذه المادة هو المادة 4 من القانون رقم 1120/18 الذي عدل المادة 79 من المرسوم الاشتراعي رقم\n02 و(قانون الدفاع الوطني) اي النص الجديد المعدل من المادة 279 فاقتضى التنوبه.\n\n)2( صدرت مراسيم عدة حددت بموجبها الضماد ثم الحربية التي تمنح للعسكريين » منها : المرسوم رقم 12060 تاريخ\n1060/5 والمرسوم رقم 15139 تاريخ 61 والمرمسوم رقم 0ؤظ2 تاريخ 6 ووالمرسوم رقم 1144\n\n \n\n \n\f\n--- Page 30 ---"
  },
  {
    "article_number": "81 - ضم الخدمات السابقة",
    "text": "1[ - تحسب للتقاعد وفي درجة الراتب والخدمات التي قضاها في احد الجيوش والتشكيلات العسكرية\nالمبينة ادناه» لكل عسكري لبناني كان تحت السلاح بتاريخ 7/2 *,؛,. اما التشكيالات ت العسكرية\nوالجيوش المعنية فهي الآتية:\n\nأ - الدرك وسائر التشكيلات العسكرية التي كانت تابعة للدول المشمولة بالانتداب الفرنسي\n\nب - تشكيلات الجيوش الحليفة النظامية في اثناء حرب 1939 - 1945\n\n- لا تحسب هذه الخدمات الا اذا دفعت عنها المحسومات التقاعدية وكان العسكري تحت السلاح\nبتاريخ 1963/6/20.\n\nجه\n\n- تحسب المحسومات التقاعدية هذه على اساس رواتب جيوش الشرق الخاصة اما الاضافات\nالحريية المتممة خلال هذه المدة فتدخل في حساب المعاش التقاعدي وتعويض الصرف.\n\n2 - اذا اعيد المتطوع الى الخدمة الفعلية حق له ان يطلب ادخال خدماته السابقة في حسابٍ معاشه\nاعادته ألى الخدمة و وان يعيد الى الخزينة المبالغ التي يا بمقتضى احكام هذا المرسوم الاشتراعت\nعلى الوجه الاتي:\nكاحتياطي: _\n\nب - دفعة واحدة او اقساطا شهرية لمدة عقد تطوعه الجديد اذا استأنف الخدمة بناء لطلبه.\n\n3 - اذا سرح مجددا تتخذ_التدابير الآتية:\n\nأ - اذا سرح لاسباب صححية غير ؛مسوية, للخدمة,او.بناء لطلبه قبل تسديد هذه الاقساط بكاملها\nيعطى تعويض الصرف بدلا من التقاعدٍ ويحسم منه رصيد الذمة المتوجبة عليه.\n\nب - اذا سرح طردا قبل تسديد_الاقساط بكاملها يعاد .له نصف الاقساط المدفوعة وتصفى حقوقه على\nاساس خدمته الجديدة.\n\nاج اما اذا سرح سباع صحية منسوية للخدمة وتقاضى معاشا جلعقيا فيثابيج د ا الخمسة\nالمتوجبة عليه.\n\n4 - اما “اذا توفي اثناء الخدمة لاي سبب كانء.تطبق .على ورثته احكام الفقرة ( ج) من البند 3 من\nهذه المادة.\n\nسد 82 - الحدود القصوى لمعاش التقاعد\n1-\n\nالغي نص البند 1 من المادة 82 بموجب المادة 3 من القانون رقم 273 تاريخ 1993/11/3.\nهه -()\n\n- يعطى المتطوع الذي تجاوزت خدماته اربعين سنة بما فيها ضمائم الحرب بالاضافة الى المعاش\nسنة تجآوزت هذا الحدء سواء كآنت خدمة فعلية او من الضمائم.\n\nتاريخ 1974/2/11 والمرسوم 8054 تاريخ 1974/5/29 والمرسوم رقم 9532 تاريخ 1962/5/22 والمرسوم رقم\n10005 تاريخ 1963/1/30 والمرسوم رقم 9832 تاربخ 1968/5/4 والمرسوم رقم 14147 تاريخ 1970/3/31\nوالمرسوم رقم 14148 تاريخ 1970/3/31 والمرسوم رقم 404 تاريخ 970/6/19|والمرسوم رقم 5252 تاريخ\n7 ...\n\n)1) الغي نص المقطع الاول من الفقرة ) ه) من المادة 852 بموجب المادة الاولى من المرسوم الاشتراعي رقم 621 تاريخ\n110016 (الصادر عن حكومة الرئيس ميشال عون) واستعيض عنه بالنص التالي:\"\n\n- يعطى المتطوع وعائلة المتطوع المتوفي في الخدمة لاي سبب كان» الذي تجاوزت خدماته اريعين سنة بما فيها ضمائم\nالحرب» بالاسافة الى المعاق التقاعدي ‏ الذي يستحق له تعوسيض صرف يعادل راتب شهرين خاضع للمحسومات\nالتقاعدية, عن كل سنة تجاوزت هذا الحدء سواء كانت خدمة فعلية او من الضمائم\n\nتطبق احكام هذه الفقرة اعتبارا من تاريخ العمل بهذا المرسوم التشريعي ‎٠‏ وعلى عائلات المتوفين وفقا لاحكام المادة 1-94\nو2 من المرسوم الاشتراعي رقم 102 تاريخ 120/16 (الدفاع ألوطني) وتعديلاته اعتبارا من 1989/1/1\".\n\n \n\n \n\f\n--- Page 31 ---\n0 اذا دخلت اضافات التعطيل 38 عنها في الفقرة - > من المادة 0 من هذا المرسوم\n1 الخامسة والاريعين سواء 77 خدمة . فعلية او من الضمائم والاضافات.\n2 - يتمتع الضباط في اية رتبة كانواء الذين احيلوا والذين سيحالون على التقاعد ما داموا على قيد\nالحياة بالحقوق المبينة في الجدول التالي: (!\nالغي الجدول الملحق بالمادة 82 بموجب المادة الاولى من القانون رقم 26/43 تاريخ 2221004ظ1 واستعيض\n\nعنه بالجدول الملحق بالقانون المذكور.ء ذْ ثم الغي هذا الجدول بموجب المادة 5 من القانون رقم 168 تاريخ\n1210015 واستبدل بالجدول رقم 7 الملحقٌ بالقانون الاخير والتالى نصه:\n\n \n\n \n\n \n\n \n\n \n\n \n\nالرتبة |لتميين 2 أتعويض 2 أسادأمراف\nالعسكربة ‎١‏ 0 ىق اق\nعماد 100/ 100/ * *\nلواء 2100 2100 >« أ\nعميد 100 100 »د أل\nعقيد 100 100 - ]د\nمقدم |100/ 100/ اد\nرائد 2100 2100 |-\nنقيب 100 100 - ]د\nملانع |7100 2100 ‎١‏\n‏اوك\n‏ملازة- 71007 2100 مب\n3 - يعمل بالبند 2 اعلاه اعتبارا من تاريخ العمل بهذا المرسوم الاشتراعي ولا يعطى أي مفعول\n\nرجعي.\n4 - تحدد حقوق الضلباط الذين يستفيدون ملّن احكام البند 2,أعللاه في مضدبطة لجنة التقاعد\n5 © 1\n\nاضيف البند+5\"اآلتالي الى المادة 82 بموجب المادة 5 من القانون رقم 161 تاريخ 1992/8/15:\n\n0و بموجب المادة 2 من المرسوم الاشتراعي رقم 504 تاريخ 10005 (الصادر عن حكومة الرئيس ميشال عون)\n\n3- يستفيد من الحقوق التي حددها هذا المرسوم الاشتراعي لرتبة عماد تولي قيادة الجيشء, الضابط الذي سبق له وهو في\nالخدمة الفعلية ان تولى منصبا وزاريا\".\n\n(2) بموجب المادة الاولى من المرسوم الاشتراعي رقم 594 تاريخ 1990/5/8 (الصادر عن حكومة الرئيس ميشال عون\nوغير المنشور في الجريدة الرسمية)» اضيف الى نص المادة 82 البند 5 التا نصه: 'مع مراعاة احكام المادة 98 من\nهذا المرسوم الاشتراعى» تنتقل الحقوق المحددة في الجدول موضوع البند «2» أعلاه الى أفراد د عائلة المستفيد منها الذين\nلهم الحق بالمعاش التقاعدي بعد استبدال السآئق والمرافق بالبدل المادي المحدد لهما. وذلك بالنسب المحددة وفقا\nللحالات كما هو مبين أدناه:\n\n- 90/ تسعون بالماية من قيمة هذه الحقوق لافراد عائلة الضابط الشهيد\n\n- 50/ خمسون بالماية من قيمة هذه الحقوق لافراد عائلة الضابط المتوفي في الخدمة أو في التقاعد.\n\n- تحدد حقوق المستفيدين من هذه التعويضات في مضبطة لجان التقاعدء وتخصص لهم؛ وتقطع عنهم, وفقا للاصول\nالمرعية في تخصيص معاشات التقاعد مع مرا مراعاة احكام المادة 94 - 9 من هذا المرسوم الاشتراعي .\n\n- تطبق أحكام هذا البند على حالات الوفاة والاستشهاد السابقة دون أي مفعول رجعى\n\nثم اعيد اضافة البند 5 على الشكل الوارد بالمرسوم الاشتراعي رقم 1990/594 مع بعض التعديل وذلك بموجب المادة 5\nمن القانون رقم 161 تاريخ 1100/3 والمنشور في عدد الجريدة الرسمية رقم 34 تاريخ 0 فاقتضى\nالتنوبه.\n\nراجع القرار ارقم 1 تاريخ 1221179 الذي اعتبر جميع النصوص التي صدرت عن حكومة العماد ميشال عون بعد\nانتخاب رئيس الشهيد رينيه معوضص في 111/5 عديمة الوجود وغير منتجة لاي اثر قانوني.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\f\n--- Page 32 ---\nمراعاة احكام المادة 98 من هذا المرسوم الاشتراعيء تنتقل الحقفوق المحددة في الجدول موضوع\n\nالبند 22 أعلاه الى أفراد عائلة المستفيد منها الذين لهم الحق بالمعاش التقاعدي بعد استبدال السائق\nوالمرافق بالبدل المادي المحدد لهما. وذلك بالنسب المحددة وفقا للحالات كما هو مبين أدناه:\n\n- 9/ تسعون بالمئة من قيمة هذه الحقوق لافراد عائلة الضابط الشهيد\n\n- 75/ خمسة وسبعون بالمئة من قيمة هذه الحقوق لافراد عائلة الضابط المتوفى فى الخدمة أو فى\nالتقاعد. 00 1\n\n- تحدد حقوق المستفيدين من هذه التعوسيضات في مضبطة لجان التقاعد» وتخصص لهمء وتقطع\nعنهم, وفقا اللاصول المرعية في تخصيص معاشات التقاعد مع مراعاة احكام المادة 04 - 9 من هذا\n\n- تطبق 4 هذا البند على حالات الوفاة والاستشهاد السابقة دون أي مفعول رجعي.\n\nاماد 83 - تعديل معاش التقاعد\n\n1 - لا يمكن تعديل المعاش التقاعدي ما لم يقم المتقاعد بخدمات جديدة لمدة سنة على الاقل\n\nمتواصلة او متقطعة ولا تدخل في حساب هذه المدة فترات التدريب الاجباري التي يدعى للقيام بها\nالاحتياطيووت الا اذا تعدت الفترة ثلآثين يوما متواصلة.\n\n2 - لا يضاف معاش التقاعد لي رتب الخدمة الفعلية أو سا يعائله الا للاحتياطيين في حالة\nالتاريخ و من لكا القانوت رقم قم 64/49 لَصَادَرَ بتاريخ 1904 ذا 2 في مثل اقدميته\nفي الخدمة والرتبة او يزيد عليها"
  },
  {
    "article_number": "54 - حق الاختيار بين معاش التق",
    "text": "اعد وتعويض الصرف\nلقانونية.\nبل تضم المدة 3 قضآها في وزارة الفاح الوط لي 2 اللاحقة في لوق\n\nاماد 845 - انواع معاش الاعتلال\n\n1 - يخصص معاش الاعتلال للمتطوعين الذين يحالون نهائيا الى التقاعد لاسباب صحية ناتجة عن\n\n2 - يكون معاش الاعتلال:\n\nأ - مؤقتا عندما تكون العلة غير قابلة للشفاء ودرجة التعطيل عرضة للزيادة او النقصان.\n\nب - نهائيا عندما تكون العلة غير قابلة للشفاء ودرجة التعطيل قد حددت نهائيا في خلال اربع"
  },
  {
    "article_number": "86 - تصفية معاش الاعتلال وتعوي",
    "text": "ض الصرف للمتطوّع المسرح نهائياً لأسباب صحية\n\nتصفى معاشات الاعتلال وتعويض الصرف للمتطوعين الذين يسرحون نهائيا لاسباب صحية وفقا\nلدرجة التعطيل على الوجه التالي:\n\nعدل نص المقطع الأول 'قبل الفقرة أ\" من البند (1) من المادة 86 بموجب المادة الأولى من القانون رقم 17\nتاريخ 2017/02/10 وأصبح على الوجه التالي:\n\n1 - اذا سرح المتطوع مهما كان قدمه في الخدمة لاصابته بعاهة او بأمراض او بجراح في احدى\nالحالات 5-7 1 1\n\n \n\f\n--- Page 33 ---\n- اثر تعد تعرض له فى اثناء ممارسة وظيفته.\n\n- قيامه بعمل اندفاعى لانقاذ حياة الغير.\n\n- خلال المناورات العسكربة أو معمودية النار أو اثناء سائر التدريبات المنفذة.\n\nيتقاضى معاش اعتلال يعادل:\n\nأ _- 00/ من راتب الشهر الاخير الخاضع للمحسومات التقاعدية اذا كانت درجة التعطيل 30/\nودون ال 50/\n\nب - 655/ من راتب الشهر الاخير الخاضع للمحسومات التقاعدية اذا كانت درجة التعطيل 50/\nودون ال 75/\n\nعدل نص الفقرة (ج) من البند (1) من المادة 86 بموجب المادة الأولى من القانون رقم 17 تاريخ\n2000000 وأصح على الوجه التالي:\n\nتبته مباشرة بما فيها الدرجات ف القمة وذلك إذا كانت درجة التعطيل 00 ىس فوق مع بالابضتاح إن إن\n\nللمؤهل الاول والتلميذ الضابظ يحسب” على أساس رتبة ملازم شرط ان يزيد راتب ب الرتبة التي تعلو رتبته\n\nدرجة واحدة على الأقل على الراتب الذي ب يستحق له عن رتبته.\nد - 30 من راتب الشهر الاخير الخاضع للمحسومات التقاعدية اذا كانت درجة التعطيل 20/\nودون ال 130/\n\nه - اما اذا كانت درجة تعطيله دون ال“20/-فيتقاضى تعويض الصرف مضافا اليه مئة بالمئة.\n\n2 - اذا سرح المتطوع اللهما كان قدملة.في الخدمة لاصابته بعاهة او علة ناتجة عن امراض او جراح\nاو حوادث متأتية عن الخدمة في غير الحالات المبينة في البند الاول من هذه المادة تقفاضى معاش\nاعتلال يعادل:\n\nأ - ثلث راتب الشهر الانقيَرَ الخاضاع للماحسومانت التَقَاعَدَية اذا كات درجة\"التتطيل 7/30 ودون ال\n30\n\nب - نصف راتب الشهرن الاخير الخاضع للمحسومات التقاعدية اذا كانت درئجة التعطيل 50/ ودون\nال 775/.\n\n- 9675-من\"زاشّب الشهر الاخير الخاضع للمحسومات التقاعدية اذا كانت/درجة التعطيل فوق ال\n05\nلع [\n\nه - اما اذا كانت درجة تعطيله دون ال 720 فيتقاضى تعويض الصرف مضافا اليه 775/.\n\n3 - اذا سرح المتطوع لاصابته بحادث او مرض غير منسوب الى الخدمة وانما تفاقم بسببها صفيت\nحقوقه على الوجه التالى:\n\nأ - اذا كان قد اكمل 15 سنة فى الخدمة اعطى معاشا تقاعديا على اساس خدماته بما فيها 50/\nمن اضافات التعطيل المنصوص عنها في المادة 80 من هذا المرسوم الاشتراعي\nمن هذا التعويض. 1 1\nالمنصوص عليها في المادة 80 من هذا المرسوم الاشتراعي وتبعا لدرجة التعطيل.\n\n5 - اذا اختلفت حقوق المتطوع بعد التصفية وفقا للبنود 1و2و3 من هذه المادة مع حقوقه وفقا للبند\n4 من هذه المادة فيعطى اوفر الحقوق.\n\nاماد 877 - تحديد معاش الاعتلال المؤقت\n\n1[ - يحدد معاش الاعتلال المؤقت للمتطوعين من مختلف الرتب لمدة سنتين يمكن تجديدها مرة\nواحدة بعد الفحص الطبي ويعاد النظر بمعاش الاعتلال المؤقت لزيادته او انقاصه في نهاية كل مدة اذا\nطرأ على التعطيل تعديل لا يقل عن 10 بالمئة.\n\n \n\f\n--- Page 34 ---\nوفي مطلق الاحوال لا تجوز زيادة معاش الاعتلال المؤقت اذا كانت الزيادة في درجة التعطيل ناجمة\nكليا او جزئيا عن عوامل خارجة عن السبب الاساسي للاعتلال كالشيخوخة وألاجهاد وعدم الاعتدال\nوسوء السلوك الخ...\n\n2 - يلغى معاش الاعتلال عندما تزول درجة التعطيل او تصبح نسبته لا تخول حق المطالبة بهذا\nالمساشل وتتخذ التدابير الاتية:\n\nتبقى الاموال التي تقاضاها المتطوع وهو موجود في الاعتلال المؤقت حقا مكتسبا له.\n\nب - للسلطة المختصة في حال استيفائه شروط الاهلية للخدمة العسكرية ان تعيده الى الخدمة\nالفعلية اما لاكمال مدة عقد تطوعه السابق الذي اوقف بسبب اعتلاله واما بموجب عقد جديد.\n\nج - تصفى حقوق صاحب العلاقة (تفاعد - تعويض صرف) عند تسريحه النهائي وفقا للقوانين\nالنافذة على اساس مجموع الخدمات المتممة.\n\nد - يحق لصاحب العلاقة في حال عدم استئنافه الخدمة ان يطالب بتعويض الصرف او\n\nبالمحسومات التقاعدية وفقا للقوانين النافذة اعتباراً من تاريخ الغاء معاش اعتلاله المؤقت على مجموع\nخدماته السابقة لوضع الاعتلال المؤقت مع مراعاة درجة التعطيل الباقية.\n\nه - لا يحسب الوقت الذي يقضيه المتطوع متقاعدا بسبب الاعتلال المؤقت خدمة فعلية.\n\n- ان السلطة التي قضت بمنح معاش الاعتلال المؤقت هي التي تقضي بالغائه للاسباب الواردة\nفي اليند الاول من هذه المادة.\n\nسد 88 - الاصابة بالجنون. بالعمى او بالفالج\nاذا اصيب المتطوع | بالجنقتبيعد اكماله خمس ستوات وما فوق فلي الخدملة تقاضى معاش اعتلال\n\nمثل هذا لاتب مهما كامت مدة خدمتة في مال اصابته في ظروف غير منسوبة للخدمة بالفالج العام 2\n\nاو بالعمى التام» او بضعف النظر لدرجة تهدد بالعمى التأم خلال ارجع سنوات من وقوع الاصابة, او\nبما شابهها من العلل التي يعجز المصاب بها عن القيام بشؤونه الذاتية على ان تحددٍ هذه العلل من\nقبل لجنة التحقيق الصحى."
  },
  {
    "article_number": "809 - حقياختيار المعان_الاكبر",
    "text": "اذا كان للمتطوع حق في معاش الاعتلال المؤقت او النهائي وكانت خدماتة»توليه حقا في معاش\nتقاعدي استفاد من اكبر المعاشين مقدارا."
  },
  {
    "article_number": "00 - منح الاعباء العائلية للمت",
    "text": "قاعدين\n\nيتقاضى المتقاعدون من العسكربين تعويضات الاعباء العائلية المنصوص عليها في القوانين النافذة."
  },
  {
    "article_number": "0 - نشوء الحق بتعويض الصرف او",
    "text": "بالمحسومات التقاعدية *\nينشأ الحق بتعويض الصرف او بالمحسومات التقاعدية على الوجه الاتي:\n\nالاشتراعي قبل اكتسابه حق المطالبة والمعاش التقاعدي تطبق عليه الاحكام التالية:\n\nأ - تعاد له المحسومات التقاعدية المقتطعة من رواتبه اذا كانت خدماته الفعلية دون العشر سنوات.\n\nب - يعطى تعويض الصرف اذا كانت خدماته عشر سنوات وما فوق.\n\n2 - كل رتيب او فرد يسرح من الخدمة وفقا لاحكام البندين 4 و5 من المادة 57 من هذا المرسوم\nالاك شتراعي يعطى تعويض الصرف مهما كانت اقدميته في الخدمة.\n\nاما اذا سرح بناء لاحكام البند 6 من المادة المذكورة فلا يعطى الا نصف حقوقه.\n\n3 - كل ضابط يسرح قبل اكتسابه حق المطالبة بالمعاش التقاعدي تطبق عليه الاحكام الاتية:\n\nأ - يتقاضى تعويض الصرف:\n\n- اذا سرح من الخدمة نهائيا وفقا لاحكام المادتين 51 و53 من هذا المرسوم الاشتراعي باستثناء\nالاستقالة ولو لم يكن اكمل عشر سنوات في الخدمة.\n\n \n\f\n--- Page 35 ---\nالفعلية على الاقل منها ا سنوات كضابط شير مجازة في العمليات الجوية.\nالنافذة في الجيش لمدة حدها الادنى خمس مدوات. 1\nيكون قد انقضت على عودته من دورة دراسية في الخارج مدة ثمانية عشر شهرا.\n7\nعدل نص الفقرة (ج) من البند(3) من المادة ‎٠,91‏ بموجب المادة 8 من القانون رقم 169 تاريخ\n9 واصبح على الوجه التالي:\nيتقاضى تعويض الصرف في حال استقالته بعد اكماله عشر سنوات في الخدمة؛ وفي حال استقالته\nقبل اكماله عشر سنوات في الخدمة يتقاضى المحسومات التقاعدية."
  },
  {
    "article_number": "02 - حساب تعويض بض الصرف(1)",
    "text": "عدّل نص المادة 92 بموجب المادة الاولى من القانون رقم 273 تاربخ 1993/11/3واصبح على الوجه التالي:\n\n1 - يحسب تعويض الصرف المنصوص عليه في المادة 91 والمحدد في البند 2 من المادة 79\nعلى الشكل الآتي:\n\nأ - راتب شهر عن كل سنة من السئقات-العشر الاولى فى الخدمة.\n\nب - راتب شهرين عنوكل\"تبنة من ,السنوات التي تلّي السنة العاشرةولغايةإقّلاثين سنة في الخدمة.\n\nج - راتب ثلاثة أشهر عن كل سنة تجاورك الثلاتين اتلثّة\"قي الخدمة: ‎١‏\n\n2 - تدخل الاضافات والضمائم المنصوص عليها في المادة 80 في حساب تعويض الصرف عندما\nتكون الخدمات الفعلية عشرنة سنوات وما فوق.\n\n3 - يعطى المتطوع المسرح من الخدمة لاسبالب صحية اذا كان تيخدماته الفعليةأدون العشر سنوات»\nتعويض صرف يعادل:\n\n- راتب شهر عن كلل سنة خدمة فعليّة:\n\n- راتب شَهَرَيَّنَ عن كل سنة اضافية."
  },
  {
    "article_number": "03 - حدود تعوبض الصرف",
    "text": "تعطى تعوبضات الصرف من الخدمة في الحدود المبينة في هذا المرسوم الاشتراعي.\n\nمده 4 © - انتقال معاشات التقاعد وتعوبضات الصرف لعائلات المتطوعين\nعدل نص البند (1) من المادة 94 بموجب المادة 9 من القانون رقم 169 تاريخ 2011/08/29 ثم استبدل\nبموجب المادة الاولى من القانون رقم 17 تاريخ 201000 وأصبح على الوجا التالي:\nالحرب أو في أثناء عمليات حفظ الأمن دأخل البلاد في زمني الحرب , والسلم أن في هادت ملكا 3\nإبحار مأمور ب به أو خلال المناورات العسكرية أو معمودية النار أو أتتاع سائر التدريبات المنفذة أو إذا\nالتي تعرض 2 الظروف الآنفة الذكر سبي مباشراً لوفاته تعطى ‏ عائلته. معاشاً تقاعدياً يعاد الراتب\nم الحرجات فوة فوق القمة شرط أن يزيد راتب الرتبة التي تعلو رتبته عن درجة” واحدة على الأقل على\n\n) 0 الغي نص الفقرة ب من المادة 02 بموجب المادة 3 من المرسوم الاشتراعي رقم 504 تاريخ 110318 (الصادر عن\nحكومة الرئيس ميشال عون) واستعيض عنه بالنص التالي: \"راتب شهرين عن كل من السنوات التي تلي السنة العاشرة\nفي الخدمة الفعلية مهما بلغ عددها\". فاقتضى التنوبه.\n\n \n\n \n\f\n--- Page 36 ---\n2 - اذا قتل المتطوع بتعد تعرض له في اثناء ممارسته وظيفته أو بمناسبة قيامه بعمل اندفاعي\nلانقاذ حياة الغير» 2 عائلته معاشا تقاعديا يعادل 75/ من المعاش المحدد وفقا لاحكام البند الاول\nمن هذه المادة.\n\nاما اذا كان تطبيق احكام الفقرة (أ) من البند الرابع التالي يوليها حقوقا افضل فتعطى هذه الحقوق.\n\n3 - اذا توفي المتطوع على اثر حادث او مرض منسوب الى الخدمة وطرأ في غير الظروف\nالمحددة في البندين السايقء تعطى عائلته معاشا تقاعديا يعادل خمسين في المئة من المعاش المحدد\nفي البند الاول من هذه المادة.\n\nاما اذا كان تطبيق احكام الفقرة أ من البند الرابع التالي يوليها حقوقا افضل فتعطى هذه الحقوق.\n\n4 - اذا توفي المتطوع على اثر مرض غير منسوب الى الخدمة وانما تفاقم بسببها:\n\nأ - اذا كانت خدماته ثمانى عشرة سنة وما فوق:\n\nتعطى عائلته المعاش التقاعدي الذي كان ليستحقه في اليوم التالي لتاريخ وفاته.\n\nب - اذا كانت خدماته دون الثمانى عشرة سنة ولا تقل عن خمس سنوات:\n\nتعطى عائلته معاشا تقاعديا يعادل 75/ من اصل الحقوق التي تحسب على اساس جزء من خمسة\nواربعين من راتبه عن الشهر الاخير قبل وفاته عن كل سنة خدمة بما فيها ضمائم الحرب.\n\nج - اذا كانت خدماته دون الخمس سنوات:\n\nتعطى عائلته تعويض الصرف مضافا اليه تعويض يعادل 100/ من تعويض الصرف.\n\n5- اذا توفي المتطوع على اثر حادت”اق-مرض غير منسوب الى الخدمة:\n\nأ - اذا كانت خدماته نظانى 'غشرة سثة وما فوق:\n\nتعطى عائلته المعاش التقاعدي الذي كان ليستحقه في أليوم التالي تاربخ وفاثة:\n\nب - اذا كانت خدماته تقل_عن ثماني_عشرة سنة.\n\nتعطى عائلته تعويض الصرف مضافا اليه تعويض يعادل 50/ من تعويض الصرف.\n\n6 - اذا بلغت خدمات الرتيت او الجندي الفعلية 18 سنة وما فؤق“تغطى عائلته؛ عاش التقاعد ولا\nيحق لها استبداله بتعويضينا الصرف.\n\n7 - يحق لورثية*الضباط المتوفين في الخدمة ان يطلبوا خلال ثلاثة اشيهر من تاريخ الوفاة\nالاستعاضة عَنّ معاش التقاعد بتعويض الصرف.\n\n-8\n\nألغي المقطع (8) من المادة 94 بموجب الماذة االأولى من\"القانؤن رقم 239 تاريخ 2012/10/22.\n\nعدل نص البند 9 من المادة 94 بموجب المادة الاولى من القانون رقم 273 تاريخ 1993/11/3: واصبح على\nالوجه التالي:\nفي حال وفاة أحد افراد العائلة ممن يتقاضون معاشا تقاعدياء أو في حال قطع المعاش عن أحدهم\nلأي سبب كانء ينال باقي أفراد العائلة المستفيدين من المعاشء كامل ‏ هذا المعاش ويعاد توزيعه بينهم\nبالتساوي.\n0 - تطبق احكام هذه ذه المادة اعتبارا من 0 العمل بهذا المرسوم الاشتراعي على المتطوعين"
  },
  {
    "article_number": "95 - اعانة عائلات المتطوعين ال",
    "text": "متوفين\nعلاوة على المعاش التفاعدي تعطى عائلات المتطوعين موضوع المادة 94 اعلاه الاعانات المادية\nالمبينة ادناه:\n1 - المتطوع موضوع احد البندين 1و2 من المادة 94:\nأ - اعانة مالية تعادل راتب سنة بما فيها التعويضات المتممة لراتب المتطوع المتوفي في الخدمة\nالفعلية. 0\nب - يقبل اولاده فى المدارس على نفقة الدولة فى حدود الاعتمادات المخصصة لذلك فى الموازنة.\n\n \n\f\n--- Page 37 ---\n2 - المتطوع موضوع المادة 94 - 3 اعانة مالية تعادل راتب سنة بما فيها التعويضات المتممة\nلراتب المتطوع المتوفي في الخدمة الفعلية.\n3 - المتطوع موضوع احد البندين 4 و5 من المادة 94:\nاعانة مالية تعادل راتب ستة اشهر بما فيها التعويضات المتممة لراتب المتطوع المتوفي في الخدمة\nالفعلية. 0"
  },
  {
    "article_number": "00 - حصة الوالدين من حقوق المت",
    "text": "طوع الشهيد او المتوفي\nأضيف نص فقرة أولى الى المادة 96 بموجب المادة 50 من القانون رقم 97 تاربخ 2018/04/18 (موازنة عام\n8) وهو التالي:\nخلافاً لأي نص آخرء يستفيد زوج شهيد ساحة الشرف من كامل حصته من المعاش التقاعدي أو من\nتعويض الصرف وفي مؤسسة التعاضد مهما كان وضعه المادي.\n1[ - يتقاضى والد المتطوع الشهيد ووالدته حصتهما في التقاعد او في تعويض الصرف وفي مؤسسة\nالتعاضد مهما كان وضعهما المادي او العائلي اذا كان عازيا او متزوجاً دون اولاد.\n\nاضيفت الى البند الاول من المادة 96 الفقرة التالية. بموجب المادة 16 من المرسوم الاشتراعي رقم 1 تاريخ\n6 .\n\nوفي حال استشهاد العازب بعد وفاة والديه يتقاضى أخوته القاصرون أو المعاقون وأخواته العازيات\nحصة والديهم في التقاعد أو في تعويض الصرف وفي مؤسسة التعاضد.\n\nتطبق أحكام الفقرة السابقة ابتداء من تاريخ 1983/9/16.\n\n2 - يتقاضى والد المتطبوع المتوفي في الخدمة أو في التقاعد ووالاته حصتتهما في التقاعد او في\nتعويض الصرف وفي مؤسْسة التكّاضد ولو كان.لهما.ولد, آخر.اوباكثر_غير المتوفي اذا توفرت الشروط\nالاتية مجتمعة:\n\nأ - اذا كان المتوفي عازيا او متزوجا دون اولاد.\n\nب - اذا كان الوالد عاجرا عن العمل.\n\nج - اذا كان الوالد والوالدة\"فقيّري الحاك”\n\nاما الوالدة الارملة فتتقاضى حصتهاباذا_كانت فقيزة.الحال مهما.كان الوضيع العائلي لولدها المتوفي"
  },
  {
    "article_number": "01 - اعانة مالية لوالد المتطوع",
    "text": "المتوفي\n\n1 - يتقاضى والد المتطوع العازب او المتزوج دون اؤلاد المتوفي ووالدته اذا كانا لا يستوفيان الشروط\nالمحددة في المادة 96 لتفاضي معاش التقاعد او تتعويض الصرف: اعانة مالية لتسديد نفقات مأتم ولدهما\nوتحدد هذه الاعانة كما يلي:\n\nأ - راتب سنة بما فيه التعويضات المتممة لراتب المتطوع المتوفي في الخدمة الفعلية اذا كانت الوفاة\nناجمة عن الظروف المحددة في المادة 94 - 1 من هذا المرسوم الاشتراعي.\n\nب - راتب ستة اشهر بما فيه التعويضات المتممة لراتب المتطوع المتوفي في الخدمة الفعلية اذا\nكانت الوفاة ناجمة عن الظروف المحددة في البندين سود من المادة 04 من هذا المرسوم الاشتراعي.\n\n- راتب ثلاثة اشهر بما فيه التعويضات المتممة لراتب المتطوع المتوفي في الخدمة الفعلية اذا\n\nكانت الوفاة ناجمة عن الظروف المحددة في احد البندين الرايع او الخام” من المادة 94 من هذا\nالمرسوم الاشتراعي.\n\n2 - تعطى الاعانات المحددة في هذه المادة الى من يقدم نفقات المأتم اكان الوالد او الوالدة اما اذا\nتعذر على الوالد او الوالدة تقاضي الاعانة فتعطى لاحد ذوي العسكري المتوفي الذي يقوم بنفقات المأتم."
  },
  {
    "article_number": "08 - حقوق زوجة العماد قائد الج",
    "text": "يش المتوفي *\n\nتثابر زوجة العماد قائد الجيش الذي يتوفى في الخدمة الفعلية ويسبيهاء ا تفقد حقها في\n\nتعويض يوازي راتب جندي درجة اولى وذلك حسب اختيارها."
  },
  {
    "article_number": "009 - لجنة تصفية معاشات التقاع",
    "text": "د وتعويض الصرف\n\n \n\f\n--- Page 38 ---\nتشكل بمرسوم لجنة تصفية معاشات التقاعد وتعويضات الصرف. تتألف هذه اللجنة من:\n\n- ضابط قائد او ضابط عام رئيسا\n\n- ضابطان عضوين\n\n- موظف من وزارة المالية برتبة رئيس دائرة وما فوق عضوا\n\n- رئيس مكتب التقاعد في الجيش عضوا ومقررا\n\nالفصل الرابع: المعاملات الاداربة والمالية"
  },
  {
    "article_number": "00 1 - تحديد كيفية وأصول اتمام",
    "text": "المعاملات الاداربة والمالية العائدة لوزارة الدفاع\n\nالوطني *\n\nتحدد بموجب 1 يتخذ ‎٠‏ في مجلس الوزراء كيفية 3 واصول اتمام المعاملات الادارية والمالية العائدة\n\n‎١ 8‏ الدولة.\n\n‏الباب الرابع: الموظفون المدنيون والاجراء"
  },
  {
    "article_number": "101 - الأحكام المطبقة على المو",
    "text": "ظفين المدنييّن والمتعاقدين والأجراء في وزارة الدفاع\nالوطني *\nتطبق على الموظفين لأسي كايا د الملاكين الدائم والمؤقت والمتعاقدين والاجراء في وزارة الدفاع\n\n‏الوطني الاحكام المتعلقة بموظفي الدولة في كل ما لم يرد بشأنه نص خاص بِهمّ\"في القوآنين والانظمة\nالمرعية الاجراء في وزارة الدفاع الوطني.\n\n‏البات“الخامس: المجندون\nالفصل الاول\nاحكام عامة\n\n‏تعربف واهداف خدمة العلم(2)\n\n‏المادة 2( ل[ - مفهوم خدمة العلم*\n\n‏خدمة العلم شرف وواجب يخضع لها اللبنانيون بموجب احكام هذا المرسوم الاشتراعي والانظمة\nالمتممة له.\n\n‏تشمل خدمة العلم:\n\n‏- الخدمة العسكرية\n\n‏- الخدمة المدنية\n\n‏- الخدمة الانمائية\n\n‏(1) راجع بالنسبة لتنظيم الوظائف المدنية في الجيشء المرسوم الاشتراعي رقم 34 تاريخ 1955/1/19 وملحقاته.\n\n‏)2( نصت المادة الاولى من القانون رقم 6065 تاريخ 222/4 على الغاء خدمة العلم بصورة نهائية بعد مرور سنتين\nعلى نشر القانون المذكور اعلاه في الجريدة الرسمية اي بعد مرور سنتين من تاريخ 0 ..\n\n‏كما نصت المادة 8 من القانون نفسه على توقف الملاحقة بحق المتخلفين عن خدمة العلم وسقوط كافة التعقبات والاحكام\nبحقهم لهذه الجهة فور صدور هذا القانون واعادة اعتبارهم حكماًء فاقتضى التنوبه.\n\n‎ \n\n‎ \n\f\n--- Page 39 ---"
  },
  {
    "article_number": "103 - اهداف خدمة العلم*",
    "text": "تهدف الخدمة العسكرية الى اعداد المواطن كمقاتل واستخدامه كي يقوم في نطاق الدفاع الوطني\nبمهمات الدفاع العسكري في القوى المسلحة.\n\nتهدف الخدمة المدنية الى اعداد المواطن واستخدامه لمساندة القوى المسلحة في كل ما له علاقة\nبالدفاع الداخلي والخارجي ولا سيما في حقل الدفاع المدني وفي مساندة القطاعات العامة والخاصة التي\n\nتسهل مهام القوى المسلحة.\n\nتهدف الخدمة الانمائية الى تهيئة المواطن واستخدامه في نطاق الدفاع الوطني للقيام بقسطه من\nالمجهود الاجتماعي لتنمية مختلف القطاعات العامة والقطاعات الخد ذات المنفعة العامة داخل\n\nالبلاد وخارجها.\nتتولى وزارة الدفاع الوطني مهمة تنفيذ خدمة العلم بمختلف أشكالها بالتنسيق مع وزارات الدولة\nالمختصة. َ\n\nالفصل الثاني: شروط خدمة العلم - المدة - الاعفاءات"
  },
  {
    "article_number": "104 ِ- شروط خدمة العلم *",
    "text": "1 الخدمة : عند 0 بمرسوم يتخذ في 2 الوزراء تحدد ير الات أستخدام و"
  },
  {
    "article_number": "005 1[ - مدة خدمة العلم>",
    "text": "الغيت الفقرة الاولى من المادة'#105بموجب المادة_ 2 .من_القانون رقم 665 تاريخ 2005/2/4\nعدل نص الفقرة 2 من المادة 105 بموجب المادة 2 من القانون رقم 665 تاربخ2005/2/47 واصبح على\nالوجه التالي:\nتخفض مدة خدمة العلم ,الى ستة اشهر وذلك لحي الالغاء النهائي المنصوص عليه في المادة الاولى\nمن هذا القانون. 1 ‎١‏\n‏- يعتبر كل من نفذ فعيلآ الخدمة العسكرية او الخدمة المدنية او الخدمة الانمائية انه قد قام بواجب\nخدمة العلم ويكتسب بالتالي صفة المجند الاحتياطي:\n- يؤخذ التكتدآون بصفة ضباط او رتباء او افراد وفقا للشروط التى تحددها وزازة الدفاع الوطنى -\nقيادة الجيش. 1 1\nاضيفت الفقرة التالية الى نص المادة 105 بموجب المادة 3 من القانون رقم 665 تاريخ 2005/2/4:\nيمكنء وفقا لحاجة قيادة الجيش والقوى المسلحة؛ تمديد خدما من أيرغب من المجندين الرتباء والافراد\nتعويضا شهريا يوازي ا الدرجة الاولى المستحق 7 المتطوع التي يكون فيها كل منهم وتطبق\nعليهم جميع الاحكام القانونية التي ترعى اوضاع المجندين طيلة مدة خدمتهم.\nيبقى للمجند الذي مدد خدمته الحق في انهاء خدمته في نهاية اي سنة من سنوات التمديد."
  },
  {
    "article_number": "106 - لوائح متضمنة معلومات محد",
    "text": "دة من قبل قيادة الجيش *\n\nترسل وزارة الداخلية - المديرية العامة للاحوال الشخصية - في الشهر الاول من كل عام الى وزارة\nالدفاع الوطني - قيادة الجيش - لوائح تتضمن المعلومات التي تحددها وزارة الدفاع الوطني- قيادة\nالجيش."
  },
  {
    "article_number": "107 - اصول دعوة وابلاغ الخاضعي",
    "text": "ن لخدمة العلم*\n\n1[ - تتولى وزارة الدفاع الوطني - قيادة الجيشء دعوة الخاضعين لخدمة العلم وابلاغهم شروط هذه\nالخدمة بمختلف وسائل الاعلام. ‏\n\n2 - يتم ابلاغ غ الموجودين منهم خارج الاراضي اللبنانية بواسطة وزارة الخارجية والمغتريين وفقا للوائح\nتنظمها قيادة الجاش.\n\n3 - على كل لبناني مقيم على الاراضي اللبنانية واتم الثامنة عشرة من عمره ولم يتبلغ الدعوة لخدمة\nالعلم ان يتقدم خلال ثلاثة اشهر من بلوغه هذه السن من الاجهزة المختصة بشؤون خدمة العلم في\n\n \n\f\n--- Page 40 ---\n5-85 وذلك في المنطقة المقيم فيها بصورة دائمة»؛ لتبلغ دعوة خدمة العلم والتصريح عن مكان اقامته\n\n0 - على كل لبناني يخضع لموجبات خدمة العلم ويرغب في مغادرة الاراضي اللبنانية للاقامة في\nالخارج سنة وما فوق» ان يودع عنوانه قبل سفره وزارة الدفاع الوطني - قيادة الجيش والمديرية العامة\nللامن العام وعند وصوله الى بلد المقصدء الدائرة القنصلية التابع لها.\n\nعلى الدوائر القنصلية والسفارات ايداع وزارة الدفاع الوطني - قيادة الجيش - عناوين اصحاب\nالعلاقة. 1"
  },
  {
    "article_number": "108 - تأجيل او اعفاء من تأدية",
    "text": "خدمة العلم*\n\n1 - تحدد بمرسوم!! ) يتخذ في مجلس الوزراء بناء على اقتراح وزير الدفاع الوطني الحالات التي\nيعنبر فيها اللبناني معفى حكما من خدمة العلم» والحالات التي يسمح فيها بتأجيل استدعأئه لتأدية خدمة\nالعلم.\n\n2 - يعفى نهائيا او الى اجل من خدمة العلم بقرار من قائد الجيش كل لبناني قدم طلبا مثبتا استيفاءه\nالشروط المحددة لذلك في المرسوم المنوه عنه في الفقرة الاولى من هذه المادة. '"
  },
  {
    "article_number": "109 - أصول تأجيل الدعوة لخدمة",
    "text": "العلم*\n\nعدل نص الفقرة الاولى من المادة 109 بموجب المادة 4 من القانون رقم 665 تاريخ 2005/2/4 واصبح على\nالوجه التالي:\n\nتؤجل دعوة المواطن لخدمة العلم حَتَجَ“سنة.قابلة للتجديد ضمن الشروط المنوه عنها في الفقرة /1/\nمن المادة 108 اعلاه علي الايتتجاوزي,هذه المدة حد اكماله الثالقة والثلاثين!أمن عمره حيث يستدعى\nلاداء خدمته.\n\nويمكن اعفاؤه نهائيا من خدمة العلم بموجب قرار من قائد الجيش في الحالات التي تحددها تعليمات\nتطبيق هذا المرسوم الاشتراعي , ‎١‏"
  },
  {
    "article_number": "10 1 - تقديم,طلب الاعفاء_والتأ",
    "text": "جيل*\n\nتقدم طلبات الاعفاء والتأجيل من اصحاب العلاقة الى وزارة الدفااع الوطثي + قيادة الجيش."
  },
  {
    "article_number": "1 11 - إلغاء التأجيل او الاعفا",
    "text": "ء من خدمة العلم*\nيلغى التأجيل او الاعفاء بقرار من قائد الجيش بناء اعلى طلب صاحب العلاقة.\n\nالفصل الثالث: الواجبات والمحظورات"
  },
  {
    "article_number": "12 1 - محظورات على الخاضعين لم",
    "text": "وجبات خدمة العلم*\n1- يمنع كل لبنانى خاضع لموجبات خدمة العلم ولا يثبت اداءه هذه الموجبات من ممارسة الحقوق\nالتالية: َ\nأ - الانتخاب والترشيح لمختلف الهيئات والمجالس وغيرها.\nب - الاستخدام في اية وظيفة او أي عمل في القطاعين العام والخاص بما فيه التعاقد.\nج - مزاولة اية مهنة حرة.\nد - مغادرة الاراضى اللبنانية.\n2-\n\nال . كما يمكن الاطلاع 0 5-5 رقم 245 تاريخ 020 المتعلق بإلغاء الاعفاء ‎٠‏ النهائي من خدمة العلم لقاء\nدفع بدل.\n\n \n\n \n\f\n--- Page 41 ---\nعدل نص البند 2 من المادة 112 بموجب المادة 5 من القانون رقم 665 تاريخ 2005/2/4 واصبح على الوجه\nالتالي:\nتعطى افضلية تحدد شروطها بمراسيم تتخذ في مجلس الوزراء للمجندين الذين نفذوا موجبات خدمة\nالعلم في الدخول الى مختلف القوى المسلحة. 2\n3- يستثنى من احكام الفقرة الاولى من هذه المادة كل لبناني خاضع لموجبات خدمة العلم يثبت\nمعفى منها او مؤجل بصورة قانونية او صدر بحقه حكم قضائي استوجب تخلفه عنها."
  },
  {
    "article_number": "113 - قوانين مطبقة بحق المجند",
    "text": "طيلة مدة خدمته الفعلية *\nتطبق بحق المجندين طيلة مدة خدمتهم الفعلية القوانين والانظمة والتعليمات المطبقة على المتطوعين\nبموجب هذا المرسوم الاشتراعي\n\nالفصل الرابع: الحقوق والتعوبضات"
  },
  {
    "article_number": "114 - تعويضاتٍ المجند *",
    "text": "الوزراء ‎٠.‏ وتحدد بالطريقة ذاتها ا ا لبان ويمكن لقائد 00 منح تعويضات\nاضافية كحافز للعمل اثناء قيام المجندين بخدمات مدنية او انمائية في حدود الاعتمادات وري على\n\nان لا تتجاوز 0 من التعويض الشهري الرمزي المقطوع المذكور هاعلاه."
  },
  {
    "article_number": "115 - حقوق:وخدمات المجند *",
    "text": "يستفيد المجند شخصيا خلا مدة خدمته من \"جَمَيَعَ'الحفوق والخدمنات التي#يستفيد منها المتطوعون\nباستثناء الراتب."
  },
  {
    "article_number": "16 1 - مباربات وامتحانات *",
    "text": "يحق للمجند ان يتقدم خلال مدة.خدمنه للع المباريات او الامتجاناتيالشي؛تجريها الادارات"
  },
  {
    "article_number": "7 1 1 3 وضع الموظف او الاجير ا",
    "text": "لمؤدي خدمة العلم*\n\n1 - ينقطع الراتب او الاجر عن الموظف او الاجير الذي استدعي لخدمة العلم فور انقطاعه عن\nوظيفته او عمله.\n\n2 - يعاد حكما الموظف او الاجير فور تسريحه الى الوظيفة او العمل الذي عين فيه قبل ادائه\nخدمة العلم على ان تحسب المدة التي قضاها في خدمة العلم للتدرج في القدم والراتب. واذا تأخر رب\nالعمل في اعادته الى عمله او تسليمه عمله ب يستحق له الراتب او الأجر ابتداء من تاريخ تسريحه على\n\n3 يمكن نقل المجند عند انتهائه من خدمة العام بناء علي طلبه الى الخدمة الفعلية كمتطوع بالوقبة\nنفسها وفقا لشروط تحددها قيادة الجيش وتضم له في هذه الحالة مدة خدمته للعلم.\n\nسد 118 - مجند غير راغب في العودة الى وظيفته السابقة*\n\nعلى المجند الذي لا يرغب في العودة الى وظيفته او عمله السابق ان يفيد رؤساءه العسكريين عن\nلد قبل خمسة واريعين يوما على الال من موعد تسريحه وذلك لابلاع رب العمل بهذا الامر في مهلة"
  },
  {
    "article_number": "119 - استقالة المجند من وظيفته",
    "text": "السابقة*\n\nتقيلا ما لم تكن هناك حالات قاهرة يعود امر تقديرها:\n\n- الى مجلس الخدمة المدنية اذا كان موظفا او مستخدما او اجيرا او متعاقداء في سائر ادارات\n\n- الى المحاكم العسسكر, ية اذا كان من العاملين في القطاع الخاص.\n\n \n\f\n--- Page 42 ---"
  },
  {
    "article_number": "12:00 - تعرّض المجند لاصابة او",
    "text": "لحادث *\nاذا تعرض المجند خلال وجوده في الخدمة لاصابة او حادث تطبق عليه 0 المطبقة بموجب"
  },
  {
    "article_number": "101 - رفض رب العمل اعادة المجن",
    "text": "د الى وظيفته السابقة *\n\nفي حال رفض رب العمل اعادة المجند الى عمله السابق» يستحق لهذا الاخير علاوة على حقوقه\nالمترتبة له بموجب القوانين النافذة - باستثناء التعويض المحدد في الفقرة (أ) من المادة 0 المعدلة من\nقانون العمل- تعويض خاص لا يقل عن راتب او اجر سنة كاملة على اساس الراتب او الاجر الذي\nكان يتقاضاه بتاريخ استدعائه الى خدمة العلم» وذلك بمثابة عطل وصرر اذا كان لا يزال جسديا مؤهلا\nلعمله.\n\nاذا كان المجند قبل استدعائه للخدمة يعمل في القطاع العام فيعاد حكما الى عمله بعد انتهاء مدة\nخدمته وفقا لاحكام الفقرة 2 من المادة 117 من هذا المرسوم الاشتراعي وتحسب مدة خدمته العسكرية\nمن الخدمات الفعلية في الوظيفة التي كان يشغلها عند استدعائه.\n\nالفصل الخامس: العقوبات\nامد 122 ى 125 -\n\nعدلت المواد 24 ‎٠‏ 11877117 12019\"من#القانون؟رقم:24/تاريخ1968/4/137 (قانون القضاء العسكري) وقد\nادخل التعديل في صلب القانون المذكور.\n\nالفصل السادسلا: احكام مختلفة"
  },
  {
    "article_number": "16 - محاكم عسكربة *",
    "text": "تنظر المحاكم العيذكرية في النزاعات التاشئة عن تطبيق احكام الماتتين 117 و121 من هذا\nالمرسوم الاشتراعي والمتعلقة بالمجندين الذين كانوا يعملون في القطاع الخاص."
  },
  {
    "article_number": "127 - تطبيق قانون الضمان الاجت",
    "text": "ماعي*\n\nيستمر تطبيق احكام قانون الضمان الاجتماعي فيما يتعلق بالمجندين الذين كانوا يعملون في القطاع\nالخاص في كل ما لم يرد بشأنه نص مخالف في هذا المرسوم الاشتراعي."
  },
  {
    "article_number": "128 - تحديد عدد المجندين سنوبا",
    "text": "ً *\n\nتحدد وزارة الدفاع الوطني - قيادة الجيش - سنويا وفي حدود الاعتمادات المرصدة ما يلي:\n\n1 - عدد المجندين الواجب دعوتهم الى الخدمة العسكرية في ضوء النقص الحاصل في العديد.\n\n2 - عدد المجندين الواجب دعوتهم سنوبا الى الخدمة المدنية في ضوء حاجة الوزارات المعنية.\n\n3 - عدد المجندين الواجب دعوتهم الى الخدمة الانمائية في ضوء مخططات الوزارات المعنية\nوحاجاتها. 1"
  },
  {
    "article_number": "129 - تعليمات تطبيقية لاحكام ا",
    "text": "لمجندين *\n\nتحدد وزارة الدفاع الوطني - قيادة الجيش - التعليمات التطبيقية لاحكام الباب الخامس من هذا\nالمرسوم الاشتراعي لا سيما لجهة ادارة المجندين وتجهيزهم وتدريبهم.\n\nالباب السادس: الاحتياطيون\n\nالفصل الاول: احكام عامة\n\n \n\f\n--- Page 43 ---"
  },
  {
    "article_number": "1130 - تحديد الاحتياطين *",
    "text": "الاحتياطيون هم:\n\n1 - المتطوعون المسرحون من الخدمة الفعلية والذين لا يزالون ضمن مدة الاحتياط المحددة فى"
  },
  {
    "article_number": "131 من هذا المرسوم الاشتراعي.",
    "text": "0\n\n2 - المجندون الذين نفذوا خدمة العلم وسرحوا في نهايتها ولا يزالون ضمن مدة الاحتياط المحددة في"
  },
  {
    "article_number": "131 من هذا المرسوم الاشتراعي.",
    "text": "0 0\n\n3 - المدنيون الذين تابعوا بنجاح دورات تنشئة عسكرية منظمة من قبل قيادة الجيش وسرحوا في\nنهايتها."
  },
  {
    "article_number": "131 - مدة الاحتياط*",
    "text": "تحدد مدة الاحتياط وفقا للشروط التالية:\n\n1 - للمتطوعين\n\nأ - الضباط:\n\nلمدة خمس عشرة سنة تلي تسريحهم من الخدمة على ألا يتجاوزوا السن المحددة لرتبهم مضافا اليها\n\nب - الرتباء والافراد:\n\n2 - للمجندين بعد انهاء#خدمتهم وحتى بلوغهم سن الاربعين من العقر.\n\n3 - للمدنيين موضوع الفقرة (3) من المادة”130كت\"بلوختهم سن 7الازيعين#من العمر."
  },
  {
    "article_number": "132 - تحديد.اصول وشروط استدعاء",
    "text": "_واعفاء الاحتياطين وموجباتهم خلال مدة\nوجودهم في الاحتياط*\nاستدعاء واعفاء الي ل المفروضة ليم خلال مدة وجودهم في 0 0"
  },
  {
    "article_number": "153 - اصول خاصة بالاحتياطيين م",
    "text": "حددة من قبل قيادة الجيش *\n\nتحدد قيادة الجيش كيفية ادارة الاحتياطيين وتدريبهم 7واستدعائهم وتسريحهم.\n\nالفصل الثاني: اوضاع الاحتياطيين وحقوقهم"
  },
  {
    "article_number": "34 1 - شروط ترقية الاحتياطيين*",
    "text": "يرقى الاحتياطيون بالشروط نفسها السارية على المتطوعين والمجندين شرط ان:\n1 - يكملوا في الخدمة الفعلية وفي الاحتياط القدم المحددة لكل رتبة.\n2 - يكونوا قد تابعوا فترات التدريب المقررة لهم.\n3 - ينجحوا في الدورات التدريبية التي تؤهلهم للترقية"
  },
  {
    "article_number": "155 - الترقية الاستثنائية *",
    "text": "لا يرقى الاحتياطيون بعد بلوغهم السن القانونية المحددة في المادتين 56 و57 من هذا المرسوم\nالاشترا. شتراعي. . اما الترقية الاستثنائية فجائزة اذا توفرت الشروط المحددة لها في المادتين 1 و8 من هذا\nالمرسوم الاشتراعي."
  },
  {
    "article_number": "136 - حقوق الاحتياطيين*",
    "text": "(1) راجع بالنسبة لتنظيم دعوة الاحتياطين الى الخدمة في الجيشء المرسوم رقم 2354 تاريخ 1992/4/10.\n\nجميع الحقوق محفوظة - صادر ©\n\n \n\n \n\f\n--- Page 44 ---\nلا يتقاضى الاحتياطيون في الحياة المدنية» اية رواتب وتعويضات باستثناء الحفوق المحددة لهم\nقانونا. 0"
  },
  {
    "article_number": "137 - تدربب الاحتياطيين *",
    "text": "يستفيد الاحتياطيون المدعوون لفترات ومراحل التدريب من الحقوق نفسها المخصصة للمتطوعين\nباستثناء الراتب والتعويضات المتممة له اذا كانت مدة التدريب لا تتجاوز الشهر. اما اذا تجاوزت هذه\nالمدة الشهر فيستفيدون ايضا من تعويض شهري يعادل الراتب والتعويضات المتممة له والعائد لرتبهم."
  },
  {
    "article_number": "389 لك - رواتب وتعويضات للإحتي",
    "text": "اطيين*\n\nالغي نص المادة 138بموجب المادة 17 من المرسوم الاشتراعي رقم 1 تاريخ 1984/9/26وابدل بالنص التالي:\n\nيستفيد الاحتياطيون المدعوون بموجب هذا المرسوم الاشتراعي اذا تجاوزت مدة الدعوة الشهرين من\nالفارق ما بين الرواتب والتعويضات المتممة لها والعائدة لرتبهم ومعاشهم التقاعدي.\nوالتعويضات المتممة لها والعائدة لرتبهم والمعاشن التقاعدي محسويا على 2 الخدمات التى من أجلها\nقبض تعويض الصرف."
  },
  {
    "article_number": "139 - احتساب خدمات الاحتياطيين",
    "text": "*\n\nلا تحسب لاعادة النظر في المعاش التقاعدي وتعويض الصرفء الخدمات التي يقضيها الاحتياطيون\n\nالمدعوون بموجب هذا المرسوم الاشتراعي الا اذا تجاوزت مدة الاستدعاء السنة بصورة متواصلة او\nمتقطعة وفي هذه الحالة يستفيدون من الضمائم والآكّتافات عن مدة خدقلتهم.\n\nسد: 140 - وظائف الاحتياطيين *\n\nتحفظ للاحتياطيين العاملين في_الادارات والمؤسسات العامة المصالح الب المستقلة والبلديات والمدعوين\nمماثلة في الادارة المختصة 2"
  },
  {
    "article_number": "141 - زبنادة مدة دعوة, الاحتيا",
    "text": "طيين؛عن_الشهر*\n\nاذا دعي الاحتياظي لمدة لا تزيد عن الشهر وكان يعمل لدى شخص طبيعي او_معنوي يتوجب على\nهذا الشخص ان يدفع له اجره ويعيده الى عمله السابق.\n\nاما اذا تجاوزت المدة الشهر فانه يتوجب على الشخص الطبيعي او المعنوي ان يعيد الاحتياطي الى\nعمله السابق او الى عمل مماثئل شرط الا تزيد المدة المذكورة عن السنة حيث تصفى للاحتياطي حقوقه\nوفقا للقوانين النافذة."
  },
  {
    "article_number": "102 - بدل نقل الاحتياطى *",
    "text": "تتحمل الدولة بدلات نقل الاحتياطيين المدعوين اذا كانوا خارج البلاد بناء لترخيص مسبق من قيادة\nالجيش.\n\nمده 143 - تعوبض معادل لراتب الاحتياطي*\n\nيستفيد الاحتياطيون المدعوون مرتين على الاقل في السنة الواحدة» ولمدات لا تتجاوز الواحدة منها\nالشهرٍ الواحدء, من تعويض يعادل الراتب الشهري العائد الرتبهم مع التعويضات المتممة له. اع هذا\n\nقائد الجيش لاسباب تأديبية أو مسلكية او لعدم 2 لتأمين واجبات الرتبة.\n\nالفصل الثالث: احكام جزائية وتأديبية"
  },
  {
    "article_number": "144 - اخضاع الاحتياطيين للقوان",
    "text": "ين المطبقة على المتطوعين *\n\nيخضع الاحتياطيون المدعوون وطيلة مدة استدعائهم لجميع القوانين والانظمة والتعليمات المطبقة\n\n \n\f\n--- Page 45 ---"
  },
  {
    "article_number": "445 ل - صلاحية المحاكم العسكرب",
    "text": "ة*\nتنظر المحاكم العسكرية في النزاعات الناتجة عن تطبيق المادة 146 من هذا المرسوم الاشتراعي.\nماده 146 - معاقبة الاحتياطي المتخلف*\n\nيعد متخلفا الاحتياطي الذي لا يلبي الدعوة للالتحاق بالمركز المحدد له خلال مدة تزيد عن 48\nساعة ويعاقب بالعقوية المنصوص عليها في المادة 107 من قانون القضاء العسكري.\n\nالفصل الرابع: احكام مختلفة"
  },
  {
    "article_number": "147 - الاستفادة من الحقوق العا",
    "text": "ئدة للمتطوعين *\n\nيستفيد الاحتياطيون المدعوون الى الخدمة لمدة تزيد عن الشهر وطيلة هذه المدة مع افراد عائلاتهم\nالذين على عاتقهم من الحقوق العائدة للمتطوعين والمحددة في المادة 68 من هذا المرسوم الاشتراعي.\n\nسده 148 - تطوع المجند الاحتياطي في الخدمة الفعلية*\n\n- يحق للمجندين الاحتياطيين اثناء وجودهم في الاحتياط طلب التطوع في الخدمة الفعلية وبالرتبة\nالتي يحملونها شرط ان يخضعوا لامتحان اهلية تحدد اصوله وشروطه بقار من قاد الجيش. ‎٠‏ ولتم\nتطودعهم بهذه الرتبة وفقا للاصول المحددة للمتطوعين بموجب هذا المرسوم ١لا‏ شتراعي. . اما الاحتياطيون\nموضوع البند 3 من المادة 130 من هذا المرسوم الاشتراعي الدي يدعون الى الخدمة لمدة تزيد عن\nالسنة وسرحون بعدهاء فيحق لهم تقاضَّتيّ”“تعويض صرف يعادل راتب شهرين عن كل سنة خدمة\n\nيحسب على اساس الراتب الاساسي الاخير الذي كانوا يتقاضونه.\n\nالباب السابع: احكام عامة وختامية"
  },
  {
    "article_number": "149 - تطبيق قانون موظفي الدولة",
    "text": "على اللأسكريين)\n\nيسري على العسكريينياة انون موظلفي الذولة' ') في كل ما لغ يؤت إعلي] ذكرة في هذا المرسوم\nالاشترا."
  },
  {
    "article_number": "+150 - مساعدات ممنوحة من قبل .",
    "text": "ؤزبر الدفاع الوطني*\n\nلوزير الدفاع الوطني بناء لاقتراح قائد الجيش:\n\nأ-دان يمنح العسكريين او عائلات ت المتوفين منهم والموظفين المدنيين في الجيش وعائثلاتهم\nمساعدات اجتماعية ومرضية ومدرسية ومساعدات بحالة الوفاة ومكافآت مالية.\n\nب - ان يمنح المتطوعين المتقاعدين واراملهم وذويهم مساعدات اجتماعية يحدد مقدارها في ضوء\nالاعتمادات المرصدة وحالة طالب المساعدة.\n\nج- ان يمنح المؤفسسات التريودة ودور الايتام مساعدات مالية بدلا عن ايواء وتعليم اولاد المتطوعين\nوالمتطوعين المتقاعدين او المتوفين."
  },
  {
    "article_number": "151 - رقابة ديوان المحاسبة *",
    "text": "1 - خلافا للقوانين المرعية الاجراء لا تخضع لرقابة ديوان المحاسبة المسبقة©) النفقات الناتجة عن\nالحالات الاتية:\n\nأ - قبول المتطوعين من مختلف الفئات.\n\nب - اعادة المتطوعين المسرحين الى الخدمة.\n\n) 0 أي قانون الموظفين الصادر بموجب المرسوم الاشتراعي رقم 2 تاريخ 2 ..\n(2) راجع بالنسبة لرقابة ديوان المحاسبة المسبقة المادة 32 وما يليها من المرسوم الاشتراعي رقم 82 تاريخ\n/910 (تنظيم ديوان المحاسبة).\n\n \n\n \n\f\n--- Page 46 ---\n- منح الاوسمة العسكرية التي تولي الحق بتعويضات مالية.\n2 - تخضع جميع هذه الحالات لرقابة ديوان المحاسبة المؤخرة!!)\n]| - اعطاء افضلية للمتطوع المسرّح في اشغال الوظائف العامة*\n1 - يعطى المتطوعون المسرحون افضلية لغاية 25/ في اشغال الوظائف في ملاكات الدولة\nوالبلديات والمؤسسات العامة والمؤسسات التي تؤمن الدولة معظم مواردها وعلى الوجه التالي:\nأ - في وزارة البريد والمواصلات السلكية واللاسلكية: موزع؛ مراقب الخطوط الهاتفية والبرقية.\nب - فى وزارة الاشغال العامة والنقل: مراقب اشغال» رئيس عملة أو ورشة» اطفائى.\nج - في وزارة الصحة العامة: مراقب صحي. 1\nد - في وزارة المالية: جابي؛ خفير جمركي.\nه - في وزارة العدلية: مباشر. ْ\n- في جميع الادارات: حاجبء خادم؛ حارس.\n- في البلديات: بوليس بلديء اطفائي» رئيس عملة؛ مراقب اشغال.\nح - في الوظائف التي تحدد بمرسوم يتخذ في مجلس الوزراء بعد استشارة مجلس الخدمة المدنية.\n\nأضيف نص مقطع جديد الى نص الفقرة (ح) من المادة 152 بموجب المادة 32 من القانون رقم 46 تاربخ\n1 وهو التالي:\n\nخلافاً لأي نص آخر لا يجوز أن تخفظ-وظائفٍ الفئتين الأولى والثانية لقدماء العسكريين» حيث يبقى\nالتعيين في هاتين الوظيفتين تخاضعا لأحكام نظام الموظفين.\n\nيستمر الموظفون الذين كوا كنا رخ\" التقتاك\"تتتنذا\"القنائؤتك\" لش خاك#الوظيفة التي غينوا فيها حتى\n\n2 - يشترط في من يرشحانفتتتة” لاحدخ“الظائفهالتتذكوزة\"اعلاه مرنم المتطوعتّت“المسرحين ان تتوافر\nفيه بالاضافة الى الشروط المفروضة على طالب ,الوظيفة الشروط التالية:\n\n| - ان يكون قد امضييفي الخدمة الفعلية عثير سنوات على الاقل ويعفىيظن ,هذه المدة من سرح\n\nب - ان تقل سئلة خمس سنوات على الاقل عن السن القانونية المحددة لانهناء. الخدمة في الوظيفة\nالمطلودة.\n\nج - ان ينال موافقة قيادة الجحيش اذا لم يكن قد مضى على تسريحه خمس سنوات."
  },
  {
    "article_number": "153 - الجمع بين راتب الوظيفة و",
    "text": "بين معاش المتطوع التقاعدي *\n\nعندما يعين المتطوعون المسرحون في الوظائف المذكورة في المادة 152 اعلاه ه فيمكنهم الجمع بين\nراتب الوظيفة التي يعينون فيها ومعاشهم ألتقاعدي.\n\n- اذا عين المتطوع المسرح في وظيفة خاضعة للتقاعد فيمكنه ان يطلب ضم خدماته السابقة وفقا\nللشروط المنصوص ليها في قانون الموظفين.\n\n- اذا كان المعاش التقاعدي المدني ادنى من معاش تقاعد العسكري السابق فيحتفظ صاحب العلاقة\nبالمعاش الاخير» وتعاد له المحسومات التقاعدية التي تكون قد استوفيت منه عن وظيفته المدنية.\n\nسده 154 - تعديل المراسيم او الغاؤها *\n\n1 - يلحق الدفاع المدني المنصوص عنه في المرسوم الاشتراعي رقم 50 تاريخ 5 اب 1967 بوزارة\nالداخلية.\n\n2 - تعدل احكام المرسوم الاشتراعي المذكور اعلاه واحكام القانون رقم 71/57 تاريخ 9 ايلول\n1 بحيث تستبدل عبارة «وزارة الدفاع الوطني» وعبارة «وزارة الدفاع الوطني - قيادة الجيش» بعبارة\n\n(1) في ما يتعلق برقابة ديوان المحاسبة المؤخرة» راجع المادة 55 وما يليها من المرسوم الاشتراعي رقم 82 تاريخ\n6 (تنظيم ديوان المحاسبة).\n\n \n\n \n\f\n--- Page 47 ---\n«وزارة الداخلية» كما تستبدل عبارة «وزير الدفاع الوطني» وعبارة «السلطة العسكرية العليا» بعبارة\n«وزير الداخلية» اينما وردت في النصين المذكورين اعلاه. .\n\n3- يلغى نص المادة 16 من المرسوم الاشتراعي رقم 50 تاريخ 5 آب 1967 ويستبدل بالنص\nالتالي:\n\n«تخضع جميع اجهزة الدفاع المدني لسلطة وزدر الداخلية».\n\n4 - تلغى عبارة «بناء على اقتراح السلطة العسكرية العليا» الواردة في المادة 19 الفقرة 4 من\nالمرسوم الاشتراعي رقم 50 تاريخ 5 اب 1967 كما تلغى عبارة « بناء على انهاء قيادة الجيش العليا «\nالواردة في الفقرة الاخيرة من المادة 27 من المرسوم الاشتراعي الوارد ذكره اعلاه.\n\n5 - يلغى نص المادة 31 من المرسوم الاشتراعي رقم 50 تاريخ 5 آب 1967 ويستبدل بالنص\nالتالي:\n\n«تجري عملية الواردات والنفقات طبقا للاصول المحددة في قانون المحاسبة العمومية».\n\n6 00 تعدل احكام المرسوم رقم 1363 تاريخ 8 ايلول 1261 بمراسيم لاحقة وفقا لما هو منصوص\nعنه في متن هذه المادة."
  },
  {
    "article_number": "5 ل[ - 'منطقة حرام\"*",
    "text": "1 - تدعى «منطقة حرام» الارض الواقعة داخل النطاق المضروب حول المنشآت العسكرية\nللمحافظة على سلامتها.\n\n2 - مع الاحتفاظ بالحقوق الشخصيّة للافراد. تحدد الاتفاقات |العينية العائدة لكل نوع من المنشآت"
  },
  {
    "article_number": "1536 - مؤسسات | التعاضد والاقت",
    "text": "صاد في الجيش *\nا وتصدرٍ نظمتها بمراسيم بناء ع رك وزير الدفاع الؤسلي , وتعفئخ 2 ومعاملاتهاً\nاده 157 بدء اصدار المراسيم والتعليمات التطبيقية لأحكام هذا المؤسوم الاشتراعي*\n\nالغي نص المادة 157 بموجب المادة 19 من المرسوم الاشتراعي رقم 1 تاربخ 1984/9/26 وابدل بالنص\nالتالي:\nتصدر السلطات المعنية المراسيم والقرازات والتعليمات التطبيقية لاحكام هذا المرسوم | اث شتراعي خلال\nمهلة تنتهي بتاريخ 1984/12/31."
  },
  {
    "article_number": "158 - قوانين ومراسيم ملغاة *",
    "text": "تلغي القوانين رقم 79/3 تاريخ 1979/3/24 (قانون الدفاع الوطني) ورقم 75/38 تاريخ\n66 (قانون خدمة العلم)؛ ورقم 81/3 تاريخ 1981/2/20 والانظمة والتعليمات التطبيقية\nلمئممة لها التي تخائق أحهام. هذا المرشه الاشتاتي أو لاشائف مع مضبونة. كما تلغى سائر"
  },
  {
    "article_number": "159 - بدء العمل بهذا المرسوم ا",
    "text": "لا شتراعي *\n\nيعمل بهذا المرسوم الاشتراعي اعتبارا من اليوم التالي لنشره في الجريدة الرسمية باستثناء المواد 79\nالى 99 ضمنا فيعمل بها اعتباراً من 1983/6/30.\nبعبدا في 16 ايلول سنة 1983\n\nالامضاء : امين الجميل\n\nنشر هذا المرسوم الاشتراعي في عدد الجريدة الرسمية رقم 44 تاريخ 1983/11/3\nالحسوصسه ا\n\nجميع الحقوق محفوظة - صادر ©"
  }
]