[
  {
    "article_number": "الاولى - تحديد فئات العقارات *",
    "text": "العقارات على ثلاث فثات:\n\n \n\n(1) الغي القرار رقم 323/ل.ر. تاريخ 1940/12/6 بموجب القرار رقم 53 /ل.ر. تاريخ 1941/3/5» فاقتضى التنويه.\n\n \n\f\n--- Page 2 ---\nالعقارات بطبيعتها تدهم عدم 5ء1طتاعصدم]آ\nوالعقارات بتخصيصها 2600منادعل تدم 5ء1طتاعصتصسآ\nوالعقارات غير المادية 15ع:ه0مدمعهة دءااناعسدم]آ1"
  },
  {
    "article_number": "2 - العقارات بطبيعتها\"",
    "text": "بل المنشآت الفنية أيضا كام أنرعها جور والايات لقا السو «الخزاناتء والانفاق ٍ .(\nويصورة أعم كل ما جمع من مواد البناء فشد بعضه الى بعض بصورة ثابتة؛ سواء أكان ذلك على\nظاهر الارض أو في باطنها.\n\nوجميع الاجهزة والقطع الخ... اللاصقة بالبناء والمعدة لاتمامه (كالشرفات \"البلكونات\" والمزاريب»\nوحراب الصواعق» وقساطل جر المياه) تعتبر عقارات بطبيعتها."
  },
  {
    "article_number": "3 - العقارات بالتخصيص *",
    "text": "العقارات بتخصيصها هي أشياء قد تعتبر بذاتها منقولات» انما هي من متممات عقار بطبيعته؛\nشرط:\n\n1 - ان تكون والعقار بطبيعته» لمالك-واحد.\n\n2- ان تكون مخصصبيةة#الاتيتثمار العقار أو بوجه أعم لخدمة العقار التي تكون هذه الاشياء من\nمتمماته. /\n\nومن هذه الاشياء :\n\n1 - فيما يختص بالاستققانالزراعكخ؟*/الحيوانايت\"المعلقاة للزراعة4 والالاتة\"التتزاعية» والمعاصرء\nوالانابيق؛ والبراميل الكبيرة المعدة لاستيعاس العنبك فى : الخمره؛ وأسماك الغدزان:إوخلايا النحل»\n\n2- فيما ب يختص ى بالاب امار الصناعى: ,المؤن المذخرة وجميع الالات (بما فيها الكميونات والفاكونات\nالصغيرة الخ.. .والتغيل) على شريطة أن تكون البناية التي تستودع هذه إلالات مجهزة بصورة\nخصوصية لايواء الالات والاجهزة التي فيها.\n\n(ان أثاث الفنادق» والبيوت المفروشة, والملاهي \"الكازينو\" والحمامات ومحلات التجارة لا تعتبر\nعقارات). 1\n\nومن الاشياء المعتبرة أيضا عقارات: الاشياء المنقولة الراكزة بالارض بصورة نهائية."
  },
  {
    "article_number": "4 - العقارات غير المادية *",
    "text": "العقارات غير المادية هي الحقوق والتأمينات والارتفاقات العينية وكذلك الدعاوى التي تتناول عقارا\nماديا.\n\nالفصل الثانى: فى انواع العقارات"
  },
  {
    "article_number": "© - العقارات الملك*",
    "text": "العقارات (الملك) هي العقارات الكائنة داخل مناطق الاماكن المبنية كما هي (أي المناطق) محددة\n\nاداريا والتي يجري عليهاً حق الملكية المطلقة. باستثناء العقارات الواقعة في اراضي حكومة جبل لبنان\nالسابقة المستقلة» فانها (أي هذه العقارات المستثناة) تبقى خاضعة لاحكام العرف والعوائد المحلية.\n\n \n\f\n--- Page 3 ---"
  },
  {
    "article_number": "6 - العقارات الاميربة *",
    "text": "العقارات (الاميرية)!!) هي العقارات التي تكون رقبتها للدولة والتي يمكن ان يجري عليها حق"
  },
  {
    "article_number": "7 - العقارات المتروكة المرفقة",
    "text": "*\n\nعدل نص المادة 7 بموجب المادة لاو لى من القانون رقم 71/47 تاريخ 1971/6/24 على الوجه التالي:\n\n1 - العقارات المتروكة المرفقة2 ' هي العقارات التي تخص الدولة ويكون عليها لاحدى الجماعات\nحق استعمال محددة ميزاته ومداه بالعادات المحلية أو بالانظمة الادارية.\n\n2- تعتبر العقارات المشار اليها في الفقرة السابقة ملكا خاصا للبلدية اذا كانت داخلة في نطاقها.\nولسلطات البلدية ان تلغي او تعدل حق الاستعمال على بعض أقسام العقارات المذكورة مع المحافظة\nعلى حقوق الغير.\n\n3\n\nاضيفت الفقرة التالي نصها بموجب المادة 36 من القانون رقم 173 تاريخ 2000/2/14 (موازنة عام 2000):\nيمنع على البلديات البيع او التصرف7) بالاملاك المشار اليها في الفقرة الثانية الا بعد موافقة مجلس\nالوزراء بناء على اقتراح وزيري المالية والشؤون البلدية والقروية."
  },
  {
    "article_number": "8 - العقارات المتروكة المحمية",
    "text": "*\n\nالعقارات (المتروكة المحمية) هي العقارات التي تخص الدولة أو البلديات وتكون جزءا من الاملاك\nالعامة."
  },
  {
    "article_number": "© - العقارات الخالية المباحة *",
    "text": "العقارات (الخالية المباحة) او الاراضي_الموات هي الاراضي الاميرية التي تخص الدولة الا انها لم\nيجر التعرف اليها وتحديدها فيصبح لمن يشغلما أؤلاء بموجب رخصلة من الدولةءإحق أفضلية فيها\n\nالفصل الثالث: فيلا الحقوق الممكن ان تجرّي على العقارات وفي علاقة هذه الحقوق\nبأصحابها"
  },
  {
    "article_number": "'ل)ُ ل - الحقوق العينية*",
    "text": "يمكن ان تجري على العقارات الحقوق العينية الاتي ذكرها:\n1 - الملكية\n\n2- التصرف\n\n3- السطحية\n\n4- الانتفاع\n\n5- حق الافضلية على الاراضى الخالية المباحة\n\n6- الارتفاقات العقارية 1\n\n7- حقوق الرهونات: الرهنء والبيع بالوفاء\n\n) 0 في ما يتعاق بقم بقسمة 8 الاراضي الاميرية الموقوفة. جع القانون العثماني الصادر رخ 0/1/1\n\nبرضي المشاعية.\n\n(3) راجع القانون العثماني الصادر بتاريخ 1328/2/16 المتعلق بتصرف الاشخاص المعنويين بالاموال غير المنقولة.\n\n \n\n \n\f\n--- Page 4 ---\n8- الامتيازات والتأمينات\n\n- الوقف\n0- الاجارتين\n1- الاجارة الطويلة\n\n2- الخيار الناتج عن وعد بالبيع.\nالباب الثاني\n\nالفصل الاول: في حقوق الملكية"
  },
  {
    "article_number": "11 ل - الملكية العقاربة*",
    "text": "الملكية العقارية!!) هي حق استعمال عقار ماء والتمتع والتصرف به ضمن حدود القوانين والقرارات\nوالان\n\nوهذا الحق لا يجري الا على العقارات الملك."
  },
  {
    "article_number": "12 - ملكية عقار *",
    "text": "اكات ذلك الاتحاد او الانتاج ييا أو اصطناعيا."
  },
  {
    "article_number": "ف 1[ - ملكية الارض *",
    "text": "تشمل ملكية الارض ملكية\"متارفوق سطح[الارضصيوما-تحته» وعليهيفان لمالك ايض ان يغرس فيها\nما يشاء من الاغراس وأن يبني ما يناء ع الللة» وأن الجري فبهةا أبفردات لهؤي يعمق شاء أن\nوالانظمة.\n\nالفصل الثانى: فى التصرف"
  },
  {
    "article_number": "14 تعريف حق التصرفه",
    "text": "القرار» وضمن حدود القوانون والقرارات والنظمفة بلا يجري هذا الحق الا حل العقارات الاتيررة."
  },
  {
    "article_number": "15 - التصرف بعقار *",
    "text": "سوا أكات ذلك الاتحاد او الانتاج طبيعيا او سنا يا\""
  },
  {
    "article_number": "16 - تحديد حق التصرف *",
    "text": "لصاحب حق التصرف بالارض ان يغرس فيها ما شاء من الاغراسء وان يبني ما شاء من الابنية\nوأن يجري فيها حفريات الى أي عمق يشاء وأن يستخرج من هذه الحفريات كل ما يشاء من مواد البناء\n\n0 في باب ب الشيوع.\n\n \n\n \n\f\n--- Page 5 ---\nوان يتصرف بهذه المواد بملء حريته» ما خلا ح جميع المنتوجات الاخرى» وكل ذلك صمن التقيدات\nالمفروضة بالقوانين والقرارات والانظمة."
  },
  {
    "article_number": "17 - عدم جواز انشاء وقف*",
    "text": "لصاحب حق التصرف في عقار ما أن يقوم فيه بأي عمل تصرفي كان ما عدا انشاء وقف."
  },
  {
    "article_number": "16 - بطلان انشاء الوق ف *",
    "text": "كل وقف ينشأ بعد اذاعة هذا القرار على ارض اميرية يعد باطلا وكأنه لم يكن."
  },
  {
    "article_number": "109 - مرور الزمن*",
    "text": "الفصل الثالث: في الشيوع بالحقوق العينية"
  },
  {
    "article_number": "20 - حقوق الشريك في العقار الش",
    "text": "ائع*\nلا يجوز لاي شريك كان في عقار شائع(! ' ان يستعمل حقوقه على كل العقار أو على جزء معين\nمنه بدون رضى سائر الشركاء الباقين. ول يجوز له أن يستعمل أي حق كان على حصة شربك 70\nبدون اذن من ذلك الشريك» ويفترض ادن الشريك الغائب حاصلة دائما في الاعمال المتعلقة بتدبير\n\nالعقار وادارته» ما لم يلحق بالغائب من جَرَاءِ ذلك حيف يبلغ مقداره خيس حقه على الاقل. ولا يمنع\nذلك تطبيق احكام القرارين زقم 8 ورقم 189 المنشأ بهما النظام العقاري."
  },
  {
    "article_number": "21 - تعيين طربقة التمتّع بالعق",
    "text": "ار المشترك *\n\nيعين شركاء الشيوع بالاتفاق+فيما بينهم,طريقة التمتع-بالعقار المشترك» وتجوي,قسمة غلة العقار\nبنسبة الحقوق الشائعة» هذا اذا لم يكن ثمة اتفاق يعلى خلاف ذلك."
  },
  {
    "article_number": "22 - دفع النفقات *",
    "text": "كل شريك في عقارنة شائع» مَلَرْم بدفع ما يصيبهء بِالنَسَبّة الى خصته فيهء من نفقات الادارة والترميم»\nوالصيانة؛ وَمَنْ\"الّرائب والتكاليف الجارية على المقتنى المشترك ويحق للشربكٌ”الذي يكون قد عجل\nالنفقات المذكورة اعلاه أو قسما منها ان يستردهاء الا اذا كانت قد صرفت بغية تحسين العقار أو\nتجميله فقط فتبقى اذ ذاك على عاتق صارفها."
  },
  {
    "article_number": "23 - تصرف الشربك بحقوقه في الع",
    "text": "قار*\n\nيتصرف كل شريك بملء الحرية بحقوقه في العقارء وله أن يتفرغ عنه لشخص آخر أو أن يجري\nتأميناء بدون أذن من شركائه بالشيوع» ولكن لا يحق له ان يرهن حصته.\n\nالمواد 4 - 27 - أحكام ملغاة *\n\nالغيت نصوص المواد 24: 25: 26» 27 بموجب القانون الصادر بتاريخ 1954/12/21.\n\nالفصل الرابع: في السطحية"
  },
  {
    "article_number": "29 - حق السطحية*",
    "text": ")1) فى ما يتعاق بن بتحديد باصول موجزة لازالة الشيوع في العقارات التي يتعدى مالكوها العشرة» راجع القانون رقم 16 تاريخ\n\n \n\n \n\f\n--- Page 6 ---\nالسطحية هو حق المالك في أبنية أو منشآت أو أغراس قائمة على ارض هي لشخص آخر."
  },
  {
    "article_number": "© 2 - التفرغ عن حق السطحية*",
    "text": "يجوز التفرغ عن حق السطحية واجراء تأمين عليه.\nويجور فرض ارتفغاق على العقارات الجاري عليها حق السطحية انما لا يكون ذلك الا ضصمن الحدود\nالتي تأتلف مع استعمال حق السطحية."
  },
  {
    "article_number": "30 - سقوط حق السطحية *",
    "text": "الغي نص المادة 30 بموجب المادة الاولى من القانون رقم 322 تاريخ 2001/4/21 واستعيض عنه بالنص\nالآتي:\n1 - باجتماعه مع حق ملكية الارض للمالكين انفسهم وبنسب الملكية ذاتها.\n2- :- بهلاك الابنية او المنشآت»ء او بهلاك او زوال الاغراس» موضوع هذا الحق.\nتعتبر بحكم المهدمة او الهالكة الابنية او المنشآت التي اصبحت غير صالحة للاستعمال الذي\n\nاعدت له ولا يجوز لصاحبها اعادة بنائها لاستعمالها من جديدء أو اعادة الاغراس بعد زوالها احياء\nلحقه الساقط. كما انه لا يجوز لصاحب حق السطحية اضافة أي انشاءات جديدة عليه.\n\nيبقى حق السطحية محصورا بالابنية او المنشآت أو الاغراس التى يشملها اصلا هذا الحق.\n\n3- اذا تبين ان وجود حق السطحيّة يعيق استثمار الارض او اعمارها او ان المنفعة المرجوة منه\nقليلة الاهمية بحيث لا تتناستت:مع الضور الاقتصادي الذي يلحق| الارش بسبية:\n\nيرقن امين السجل العفاري كما كلق الَتتتكيّة\"5ج\"الكالة\"التتينّة في\"البند (1)بمن هذه المادة.\n\nاما في الحالات الاخرى فيثبت سقوط حق السطحية بحكم يتمتع بقوة القضية المحكمة بالاستناد الى\n\nدعوى تقدم من صاحب الارضَ امام القاضّي المنفرد المدني الذي يطبق في الملتاكية الاصول المتبعة\nامام قاضي الامور المستعجلة.\n\n- يتوجب على مالك الازض ان يدفع لصاحب حق السطحية تعؤبيضأا تقدره المحكفة المختصة على\nالا يتجاوز ثلاثة اضعاف قيمة الابنية_اى الانشاءات_او الاغراس موضلوع هذا الحق بتاريخ اقامة\nالدعوى» وذلك فيالتخالات المبينة في البندين (2) و(3) من هذه المادة."
  },
  {
    "article_number": "لال - إنشاء حق السطحية*",
    "text": "لا ينشأ حق سطحية اعتبارا من تاريخ اذاعة:هذا القرار:\n\nالفصل الخامس: في الانتفاع"
  },
  {
    "article_number": "2ل - حق الانتفاع *",
    "text": "المنتفع. 1 1"
  },
  {
    "article_number": "33 - انشاء حق الانتفاع *",
    "text": "ينشأ حق الانتفاع بمجرد ارادة الانسان ويمكن انشاؤه الى اجل أو بشرط."
  },
  {
    "article_number": "34 - الحقوق المنشأ عليها حق ال",
    "text": "انتفاع*\nيمكن في المسائل العقارية» انشاء حق انتفاع على الحقوق التالية:\n\n \n\f\n--- Page 7 ---\n1 - الملكية\n2- التصرف\n3- السطحية\n4- الاجارتين\n5- الاجارة الطويلة.\n\nالقسم الاول: في موجبات المنتفع قبل مباشرته بالانتفاع"
  },
  {
    "article_number": "6 - موجبات المنتفع *",
    "text": "يتوجب على المنتفع» قبل مباشرته الانتفاع:\n\n1 - ان ينظم كشفا بالعقارات.\n\n2- أن يقدم كفيلا قديرا على الدفع. ‎٠‏\n\nويجوز اعفاؤه من هذين الموجبين بنص السند الذي ينشأ بموجبه حق الانتفاع."
  },
  {
    "article_number": "36 - تنظيم الكشف بالعقارات *",
    "text": "يجب تنظيم الكشف بالعقارات بحضور المالكٍ أو بعد دعوته بصورة قانونية؛ ويجب تحريره لدى\nالطرفان راشدين ولهما أهلية التعاقد) على وضَعَ الكشف بالرضى وددونينفقة."
  },
  {
    "article_number": "/ ف - التأخر في تقديمكفالة*",
    "text": "اذا قدمت الكفالة متأخرة فالغلة التي يكون قد تناولها صاحب العقار أثناء ذلك ترد الى المنتفع.\n\nويجوز الاستعاضة عن الكفالة برهن أو بتأمين عَلكَ أموال تعتبر وافية."
  },
  {
    "article_number": "6 - في حال عَدَمَ تقديم كفالة",
    "text": "*\nاذا لم يقدم المنتفع كفالة ولا ضمانة.أخرى.فان العقارات التي.يكون له عليها حق الانتفاع تؤجر أو\nالقسم الثاني: حقوق الاستعمال والتمتع العائد للمنتفع"
  },
  {
    "article_number": "39 - تعريف حق الاستعمال*",
    "text": "حق الاستعمال أي استخدام العقار لمنفعته الذاتية أو لمصلحته الشخصية ويذهب هذا الحق\n\nالى الم الذي يذهب اليه حق صاحب الملك ويشتمل حق استعمال الارتفاق» وكذلك حق الصيد\nوالقنص» ما لم يكن صاحب العقار قد أجر هذه الحقوق قبل انشاء حق الانتفاع."
  },
  {
    "article_number": "(4)0 - غلة العقار*",
    "text": "للمنتفع الحق بغلة العقار أي بالحاصلات ت الطبيعية او النقدية التي يغلها العقار في فترات معينة\nمنتظمة بدون انقاص في جوهر العقار (ويدخل في هذه الحاصلات بدل تأجير حق الصيد والقنص).\n\nويدخل في حكم الغلال» حاصالالات المناجم. المستورة والمكشوفة والمقالع اذا كانت هذه الحاصلات\nعائدة لصاحب العقار (بشرط ان يكون 0 أو المقلع قد فتح قبل بدء الانتفاع) والاشجار اذا كانت\nتغل بآجال منتظمة (لاستهلاك حطبها أو بيعها"
  },
  {
    "article_number": "41 - توزيع الغلال*",
    "text": "--- Page 8 ---\nفي بدء الانتفاع وعند نهايته يصير توزيع الغلال التي لا تكون قد جمعت بعد أو ما كان باقيا منها\nبدون اجمع بين المنتفع» وصاحب 0 بنسبة المدة التي كان فيها حق م قائماء والمدة التي لم\nالاسمدة ا اك تكون قد استعملت تحير | الغلة عند ابتداء بالانتفاع 0 عند تهايتي"
  },
  {
    "article_number": "40 - عقد ايجار عقار ترتب عليه",
    "text": "حق انتفاع *\n\nعلى المنتفع ان يحترم الايجارات التي يكون قد عقدها صاحب العقار قبل الانتفاع. اما الايجارات\nالتي يعقدها المنتفع فانها لا تسري على صاحب العقار بعد ثلاث سنوات من نهاية الانتفاع."
  },
  {
    "article_number": "43 - التفرغ عن احق الانتفاع وس",
    "text": "قوطه *\n\nتخالف ذلك. ويكلل حق الانتفاح بعد التفرخ عند قائما في شخصر المتكرح لذلك لا يكون المتفرخ في حل\nمن موجباته تجاه صاحب رقبة العقار. وبسقط حق الانتفاع بموت المتفرغ لا بموت المتفرغ له.\n\nالقسم الثالث: موجبات المنتفع في اثناء تمتعه بالعقار"
  },
  {
    "article_number": "44 - التمتع بالعقار*",
    "text": "على المنتفع أن يتمتع بالعقار كمالك معتن ومجتهدء وعلي الاخص؛ ان بعلم صاحب العقار\n\nالعقار). وعليه ايضا أن الُتابع'العمل 1 الضمان (السيكورتا) المعقودة سابقا وأن يسدد أقساط\nالضما\nن:\n\nيتعلق بالغاية المعدة ّ الأبنية, 6 زراعة الآاضي 1 لحري لا بيد انه يمكنه\nزراعة الاراضي البورء وبصورة أعم» تحسين طرق الزراعة."
  },
  {
    "article_number": "45 - الضرائب العكقرية[",
    "text": "العقار أما ات الكبيرة أي التصليحات 8 تقوم تيد قبسم مهلم حي المقات و وتستدعي\nمصاريف غير عادية» فانها تترة تب على صاحب الرقية-"
  },
  {
    "article_number": "06 تجديد او ترميم بناء العقار*",
    "text": "لااصاحب رقبة العقار, ولا المنتفع ملزمان باعادة بناء ما تهدم بسبب قدمه أو قضاء وقدرا الا انه\nاذا حدث الانهدام على اثر كارثة وكان العقار المهدوم مضمونا كله أو بعضه؛ يجوز » بناء على طلب\nصاحب الرقبة أ المنتفع» » استعمال قيمة التعويض لتكديد بناء العقار أو لترميمه."
  },
  {
    "article_number": "47 - تخفيض الايرادات *",
    "text": "اذا وجب تسديد دين يقتضي لتسديده تضحية قسم من رأس المال؛ ف فعلى المنتفع أن يساهم في تسديد\nالدين بتخفيض ايراداته تخفيضا نسبيا على الصورة الاتية:\n\n1- على صاحب العقار ان يدفع رأس المال اللازم» وعلى المنتفع أن يحسب له فوائد ما طال\nالانتفاع.\n\n2- بيد انه يبقى للمنتفع الخيار في ان يسلف رأس المال» وعندئذ يتوجب على صاحب العقار أن\nيرد الرأسمال الى المنتفع (بدون فائدة) بانتهاء مدة الانتفاع.\n\n \n\f\n--- Page 9 ---"
  },
  {
    "article_number": "48 - تعداد النفقات *",
    "text": "ان النفقات التي يشترك في دفعها صاحب العقار والمنتفع» كما هو مذكور في المادة السابقة هي:\n\n[ - نفقات التصليحات الكبرى.\nتعويض يدفع لمزم تجفيف المستنقعات عندما يفرضٍ التجفيف بأمر اسل أ العامة الخ 559\nعقارات المتوفي. ا تدر إذا الضى الآمرء قيمة العقارات ال ! يتمتّع بها المنتفع\nبالنسبة الى قيمة مجموع التركة."
  },
  {
    "article_number": "© 4 - الدين المضمون*",
    "text": "لا يلزم المنتفع مبدئيا بالدين المضمون بتأمين جار على العقار الذي يتمتع به.\n\nالقسم الرابع: في سقوط حق الانتفاع"
  },
  {
    "article_number": "اده 500 - سقوط حق الانتفاع*",
    "text": "باسقاطه منه بسبب سوء الاستعمال؛ أو لويد أي بجمع صفتي صفتي المنتقع \" والمالك في شخص اح ولا\nيكون لهذا السقوط مفاعيل ة قضائية؛ الا بعد ترقين القيد د المدون في أ السجل العقاري.\nعمومية."
  },
  {
    "article_number": "51 - انقضاء مدة الانتفاع*",
    "text": "عند انقضاء مدة الانتفاع» يكون المنتفع مطاليكةآتجاه صاحب العقار بالعطل آللذي يصيب العقار\n\nبسببه. ولا يحق له ادنى تعويضش عن التحسينات التي احدثها فيه بدون رضى المالك. عِلَى انه اذا كان\nقد حدث تحسين وعطليفلي أن واحد» فيعادل بينهما. أما الانشناءات الجديذة التي يحدثها المنتفع\nوالاغراس التي يغرسهايفيُطبق بشأنها احكام المادة 21:8 -_من بهذا القرار."
  },
  {
    "article_number": "52 - الانتفاع الجاري على بناية",
    "text": "والانتفاع الجاري على كل الاملاك *\n\nاذا لم يكن حق الانتفاع جاريا الا علي بناية وحدث ان تلفت هذه البناية بحريق أو بحادث آخر أو\nانها سقطت من القدم» فلا يحق للمنتفع ‎١‏ ن يتمتع لا بالارضن ولا بمواد البناء ويكون الامر عكس ذلك\nفيما اذا كان الانتفاع يشمل كل الاملاك التي تكون البناية جزء منهاء ما لم تطبق في الحالتين\nالمذكورتين الاحكام الآخيرة من المادة 46 الانفة الذكر."
  },
  {
    "article_number": "53 - اسقاط حق المنتفع بحكم قضا",
    "text": "ئي*\nيمكن عدا ذلك اسقاط المنتفع من حقه بحكم قضائي» بنام على طلب صاحب رقبة العقار بسبب\nتجاوز المنتفع حقوقه في التمتع» » لا سيما اذا أحدث تخريبا في العقار أو اذا تركه يخرب لاهماله العناية\n\nتخرب» وان يقدموا 00\n\nوللقاضي حسب خطورة الظروفء اما ان يحكم باسقاط حق الانتفاع اسقاطا مطلقا واما أن يأمر\nبعدم تسليم العقار الى صاحب رقبته الا على شريطة أن يدفع سنويا للمنتفع أو لمن انتقل اليه حقه مبلغا\nمعينا حتى الاجل المحدد لزوال حق الانتفاع.\n\n \n\f\n--- Page 10 ---"
  },
  {
    "article_number": "54 - بيع العقار الجاري عليه حق",
    "text": "الانتفاع* .\nبل يظل المنتفع ب يتمتع به ما لم يتنازل عنه تنازلاا صريحا."
  },
  {
    "article_number": "55 - حق دائني المنتفع*",
    "text": "يحق لدائني المنتفع ان يعملوا على ابطال الرجوع اذا كان مضرا بمصالحهم.\n\nالباب الثالث: فى الارتفاق"
  },
  {
    "article_number": "56 -حق الارتفاق *",
    "text": "الارتفاق!!) هو تكليف مفروض على عقار معين لمنفعة عقار معين جار في ملكية شخص غير\nمالك العقار الاول ويقوم هذا التكليف اما بتخويل شخص آخر حق مباشرة اعمال تصرفية في العقار\nالمفروض عليه التكليف» واماء بحرمان صاحب ذلك العقار من استعمال بعض حقوقه."
  },
  {
    "article_number": "57 - مصادر حق الارتفاق *",
    "text": "ينتج الارتفاق اما عن الوضعية الطبيعية للاماكن واما عن موجبات مفروضة بالقانون واما عن\nاتفاقات معقودة بين اصحاب العقارات."
  },
  {
    "article_number": "58 - اعفاء حق الارتفاق من الْت",
    "text": "َشَرَ-والاعلان *\n\nشذوذا عن المبدأ المقرر المنادة[0,[) مك#القراو«المختصن:بالسجل العقاري» تعفى من النشر والاعلان\nحقوق الارتفاق الناتجة عن الوضعية الطبيعية للاماكن وعن الموجبات المفروضة\"تالقانون.\n\nبيد ان الارتفاق المختص.بحق الميودنه بسبب تدخل.أرض في أرض اخري.يمكن تحديده تحديدا\nدقيقاء بناء على طلب صالب العقار المرتفق ‎١‏\n\nالفصل الاول: في,الارتفاق الطبيعي"
  },
  {
    "article_number": "59 - تعربف الارتفاق الطبيعي *",
    "text": "ان الاراضى الوطيئة مسخرةء تجاه الاراضي التي تعلوهاء لتلقي المياه السائلة سيلا طبيعيا من\nالاراضي العالية» بدون أن يكون ليد الانسان دخل في أسالتها.\n\nولا يجوز لصاحب الارض الوطيئة أن يقيم سدا ليمنع هذا المسيل.\n\nولا يجوز لصاحب الارض العالية ان يحتال ليزيد عبء الارتفاق على الارض الوطيئة.\n\nانمادة (6)0 - الحق في استعمال المياه*\n\nلكل صاحب عقار الحق في أن يستعمل مياه الامطار الساقطة في أرضه وأن يتصرف بها أما اذا\nكان استعمال هذه المياه او الأتجاه الذي توجه اليه من شأنه ان يزيد عبء الارتفاق الطبيعي الناتج\nعن المسيل» والمذكور بالمادة السابقة» فيجب التعويض على صاحب الارض الوطيئة.\n\nوتطبق الاحكام نفسها على مياه العيون النابعة في ارض ما.\n\n0( -في ما يتعلق بحق الارتفاق بالمجاري راجع القانون تاريخ 77..\nفى ما يتعلق بتصديق قانون فرض حقوق ارتفاق لتأمين سلامة الملاحة الجوية بمادة وحيدة» راجع القانون رقم 1/0 تاريخ\n06616\n\n-_- فى ما يتعلق بتحديد حقوق الارتفاق لتأمين سلامة الملاحة الجوية فيما يعود لمطار بيروت الدولية, راجع المرسوم رقم\n107 تاريخ 1973/1/23.\n\n \n\n \n\f\n--- Page 11 ---\nواذا فجر صاحب ارض مياها في ارضه بسبر غورها أو بحفريات في جوف الارضء فعلى اصحاب\nالارض الوطيئة ان يتلقود ؛ انما يكون لهم حق بتعويض فيما اذا الحق بهم مسيلها أضرارا.\n\nان البيوتء والباحات والبساتين والجنائن والعرصات المسورة الملاصقة للمساكن» لا تخضع في\nالاحوال المنصوص عليها في الفقرات السابقة» لادنى زيادة في ارتفاق مسيل الماء.\n\nوترفع الخلافات الناشئة عن احداث او استعمال الارتفاق المنصوص عنه في الفقرات السابقة ومثلها\nأمر البت في التعويضات التي 3 تتوجب؛ عند الاقتضاءء لاصحاب الاراضي ي الوطيئة ة الي 22\n\nلحق الملكية."
  },
  {
    "article_number": "601 - حق صاحب العقار بتسديد ال",
    "text": "ملك*\n\nلكل صاحب عقار ان يسور ملكه. الا اذا كان هذا التسوبر يحول دون استعمال الارتفاق المترتب\nلمنفعة عقار مجاور.\n\nالفصل الثانى: فى الارتفاق القانونى"
  },
  {
    "article_number": "6/2 - تعربف الارتفاق القانوني*",
    "text": "يكون الارتفاق القانونى عائدا اما للمنفعة العمومية واما للمنفعة الخصوصية.\n\nالقسم الاول: في الآرتفاق القانوني العائد للمنفعة العمومية"
  },
  {
    "article_number": "63 - تعربف آلْآرَتَفَاق\"آلَقان",
    "text": "وَتي\"القائ\"للتتنفاقة\"الاتتتومية *\n\nان الارتفاق القانوني العائد للمنفعة العمومية» سواء أكانت الغاية منه التمكن من الوصول الى شواطئ\nالبحر وضفاف مجاري المياة؟ أوا تأمين أو تتسهيلمنهتقتة\"اعاد المسالك أو المنقتات العمومية؛ والعناية\n\nالخاصة.\n\nالقسم\"الثاني: في الآرتفاق القانوتي العائد للمنفعة الخصوصية"
  },
  {
    "article_number": "64 - تعريف الارتفاق القانوني ا",
    "text": "لعائد للمنفعة الخصوصية*\nعلى كل صاحب عقار أن يبني سطوجه بحيث تسيل.مياه الامطار في ارضه او في الطريق\nالعمومية الا في حالة تطبيق الانظمة الخاصة المتعلقة بالطرقات ولا يجوز له اسالة هذه المياه في\nالارض المجاورة."
  },
  {
    "article_number": "605 - التقيد بالانظمة المحلية*",
    "text": "المجاورة؛ كالتقب والسبر والحفر واقامة مستودحات خطرة: أو مرحجة أو مضرة بالصحة اي\nبالانظمة المحلية التي تحدد المسافة الواجب حفظها بينه وبين تلك الاراضي أو تعين الحواجز الواجب\nاقامتها بينهما. 0\" ‎١‏"
  },
  {
    "article_number": "66 - شروط فتح النوافد والشبابي",
    "text": "ك *\n\nلا يجوز لصاحب عقار ان يكون له مطل مستقيم أو نوافذ أو شرفات او سوى ذلك من النتوءات\nهذه الشرفات وبين تلك الارض مسافة مترين. واذا لم تكن هذه المسافة حاصلة» فلا يجوز فتح النوافذ\n\n \n\f\n--- Page 12 ---\nاو الشبابيك الا على علو مترين ونصف من ارض الغرفة المراد اضاءتهاء اذا كان الطابق ارضيا وعلى\nعلو متر وتسعين سنتيمترا من ارض الغرفة اذا كان الطابق علويا."
  },
  {
    "article_number": "607 - مطل جانبي *",
    "text": "لا يجوز لصاحب عقار أن يكون له مطل جانبي أو منحرف على أرض مسورة أو غير مسورة\nللمالك المجاورء ما لم يكن بين الحائط المحدث فيه المطل وبين الارض المذكورة مسافة نصف متر."
  },
  {
    "article_number": "08 - عدم سربان المنع*",
    "text": "لا يسري المنع الوارد في المادتين 66 و67 أعلاه على الاسطحة وعلى النوافذ المفتوحة على\nالطرقات العمومية"
  },
  {
    "article_number": "09 - احتساب المسافة *",
    "text": "تحسب المسافة المعينة فى المادتين 66 و67 ابتداء من ظاهر الحائط الخارجى حيث تكون النوافد.\nأما بشأن الشرفات وما سواها من النتوءات فابتداء من خطها الخارجى حتى الخط الفاصل بين\nالعقارين. ّ\n\nانمادة (770” - إلزامية الرخصة *\n\nلا يجوز لصاحب حائط م مشتراك أن يرلعة أو يبدي ايه دوت ا 0 بيد انه يجوز له\nالابنية حتى غاية نصف الثقل الذي يتحمله 2"
  },
  {
    "article_number": "711 - التنازل عن الحق ,المشترك",
    "text": "*\n\nلا يلزم احد التنازل لجاره عن حقه المشترك في الحائط. بيد انه اذا زاد أحد الشركاء بالشيوع علو\nحائطء وذلك برخصة من «القريق الاخل: يلدق ليا الفريق اذا لم يكناقد تحمل شيئا من النفقةء ان\nيكتسب حق الشراكة في القسم المنشأ حديثا في الحائط المشترك» بشرطاأن يدفع نضف هذه النفقة وأن\nيدفع أيضاء اذا اقتضى الامز» نصف قيّمَة الأرض المستعملة لزيادة كثافة الحائظ."
  },
  {
    "article_number": "0 - إحلام | التصليحات والتجديد",
    "text": "ات” \" .\nلاحك التالية» 3 ا يكن هناك * شروط مخالفة و في سندات الملكية:\n\n- كلفة الجدران الضخمة والسقوف هي علتى اعاتق جمينع أضحاب العقارء كل واحد بنسبة قيمة\nالطابق الذي يملكه.\n\n- على صاحب كل طابق كلفة أرض الطابق التي يمشي عليها.\n\n- على صاحب الطابق الاول كلفة الدرج المؤدي الى ذلك الطابق» وعلى صاحب الطابق الثاني\nكلفة الدرج الذي يؤدي اليه ابتداء من الطابق الاول وهلم جراء."
  },
  {
    "article_number": "3 - المغروسات *",
    "text": "يجوز ان يكون لصاحب ارض اشجار كبيرة وصغيرة قريبا. من حدود الارض المجاورة, بيد انه يحق\nاصاحبٌ هذه الارض المجاورة ان يقطع الاغصان التي تعلو أرضه.\n\n(1) وفقا لنص المادة 18 من قانون 1962/12/24 لا تطبق احكام المادة 72 من القرار رقم 3339 تاريخ\n72 على الابنية المقيدة بالدوائر العقاربة.\n\n \n\n \n\f\n--- Page 13 ---\nويمكن غزن اتسجار وديزة وصغيرة من جميع الانوع مادصقة لحنت لاصيال وي هذه الاغرامت\nقمة الحائط.\n\nواذا لم يكن الحائط مشتركا فلصاحبه فقط الحق في اسناد اغراسه اليه."
  },
  {
    "article_number": "74 - طالب ممر في الاراضي المجا",
    "text": "ورة *\n\nلصاحب العقار المحاط من كل جانب والذي لا منفذ له الى الطريق العمومية ان يطلب ممرا في\nالاراضي المجاورة مقابل دفعه تعويضا بنسبة الضرر الذي قد يسببه» وبعطي نفس الحق صاحب العقار\nالذي ليس له الا منفذ غير كاف لاستثماره استثمارا زراعياً أو صناعيا."
  },
  {
    "article_number": "25/ - تعيين الممر*",
    "text": "يجب نظاما أن يؤخذ الممر في الجهة التي تكون فيها مسافته من الارض المحاطة الى الطريق\nالعمومية اقصر ما يمكن.\n\nعلى انه يجب ان يعين الممر في النقطة التي يسبب فتحه فيها أقل ضرر لصاحب الارض الذي\nيكون منحه."
  },
  {
    "article_number": "76 - تعذر فتح ممر*",
    "text": "اذا أصبحت الارض محاطة من كل جانب بسبب تجزئتها اثرة بيع او مبادلة أو قسمة أو أي عقد\nكان» فلا يجوز طلب ممر الا في الاراضّيّ”التي.تكون هذه المعاملات قد جرت عليها. بيد أنه اذأ تعذر\nفتح ممر كاف في الاراضية ياالتمفسومة» ,تطبق عندئذ المادة 74."
  },
  {
    "article_number": "77 - مرور المياه في الاراضي ال",
    "text": "متوسطة*\n\nيمكن لكل صاحب عقا ر_يريد أن يستعمليلري أرضه-المياه الطبيعية أو الاصطناعية التي يكون له\n\nحق التصرف بهاء أن يحصل على مرور هذه المياة في الاراضي المتؤملطة بينها وبين أرضه بشرط ان\nيعجل عن ذلك تعويضا."
  },
  {
    "article_number": "78 - احراق اجازة *",
    "text": "يمكن ايضا-لكتاحب العقار المذكور أن يحرز اجازة» لقاء تعويض معجلء قتي أن تمر المياه التي\nتسيل من ارضه بعد ريها على هذه الصورة» في الاراضي؛ التي تكون تحتها."
  },
  {
    "article_number": "4 - اجازة اسناد الإنشاءات 'الف",
    "text": "نية*\n\nالاحتفاظ بالاحكام النظامية المتعلقة بمآخذ المياهء يمكن لكل صاحب عقار مجاور لمجرى ماء»\n\nاذا اراد استعمال المياه لري أرضه. أن يحصل» لقاء تعويض معجل» على اجازة اسناد الانشاات الفنية\nاللازمة لاقامة مأخذ الماء» الى الارض الواقعة تجاه أرضه على ضفة المجرى.\n\nاسد: 800 - مصاربف الانشاء والصيانة*\nاذا طلب صاحب العقار المراد اسناد الانشاآت الفنية الى أرضه الاشتراك في استعمال السد فعليه ان\n\nيتحمل نصف مصاريف الانشاء والصيانة. وفضلا عن ذلك لا يحق له في هذه الحال» أقل تعويض\nمقابل اسناد السد الى أرضه. واذا كان قد قبضص تعودضا فعليه ان يرده."
  },
  {
    "article_number": "81 - جر المياه *",
    "text": "لكل صاحب عقار يريد اصلاح ارضه باسالة مياهها او بأية طريقة كانت للتجفيف أن يجر هذه\n\n \n\f\n--- Page 14 ---\nمجرى ماء أو أي خندق آخر لمسيل المياه ويستثنى من هذا الارتفاق البيوت والباحات والحدائق\nوالجنائن والعرصات المسورة المجاورة للمساكن."
  },
  {
    "article_number": "82 - المنشآت المحدثة *",
    "text": "يحق لاصحاب العقارات المجاورة أو التى تجتازها المياه» أن يستعملوا المنشآت المحدثة» بمآل المادة\nالسابقة» لاسالة مياه أراضيهمء؛ وفي هذه الحال يلزمهم:\n\n1 - قسم من أكلاف المنشآت بنسبة استفادتهم منها.\n\n2- النفقات الناجمة عن التحويرات التي قد يترتب احداثها لاستعمال هذا الحق.\n\n3- الحصة التي تصيبهمء فيما بعد. من أكلاف صيانة هذه المنشآت التي تصبح مشتركة"
  },
  {
    "article_number": "ذأ - صلاحية حاكم الصلح للفصل ف",
    "text": "ي النزاعات *\nان المنازعات التي قد تسفر عن احداث حق الارتفاق هذا وعن استعماله.» وعن تحديد ممر المياه»\nوعن القيام بالاشغال اللازمة لاسالة المياه أو للتجفيف أو عن التعو يضات وأكلاف الصيانة» ترفع الى\n\nالاحترام الواجب لحق الملكية.\nالفصل الثالث: في الارتفاق الذي يحدثه الانسان"
  },
  {
    "article_number": "54 - حق احداث الارتفاقات *",
    "text": "يجوز لاصحاب العقارات»ان يكدنؤا عليها أو لمنفعتها مايشاؤوا من الارتفاقات شرط ان لا تفرض\nعلى شخص ارو لمنفعة شخص بل على ارض أو لمنفعة ارض والا تخالف النظام\"العام.\n\nويحدد استعمال هذه الارتفاقات ومداها بالصك الذي_يحدثهاء واذا لم يكن هناك صك فبالقواعد\nالتالية:\n\nالفصل الرابع: فى شروط استعمال الارتفاقات"
  },
  {
    "article_number": "855 > استعمال الارتفاقات *",
    "text": "من أحدث ارتفاقا فقد منح ضمنا ما هو لازم. لاستعطاله.\n\nفحق الاستقاء من عين يتضمن حتما حق, المرور في الارض .التي تقع فيها العين."
  },
  {
    "article_number": "86 - المنشآت اللازمة لاستعمال",
    "text": "الارتفاق وصيانته *\n\nلصاحب العقار المرتفق الحق في أن يقيم في العقار المرتفق كل المنشآت اللازمة لاستعمال هذا\nالارتفاق ولصيانته. 1 1"
  },
  {
    "article_number": "03 - اكلاف المنشآت *",
    "text": "ان اكلاف المنشآت اللازمة لاستعمال الارتفاق وصيانته هى على عاتق صاحب العقار المرتفق."
  },
  {
    "article_number": "368 - تجزئة العقار المرتفق *",
    "text": "اذا جزئ العقار المرتفق» يبقى حق الارتفاق لكل جزء من أجزائه دون أن يزيد العبء من جراء ذلك\n\nعلى العقار المرتفق.\n\n \n\f\n--- Page 15 ---"
  },
  {
    "article_number": "809 - قصر استعمال الارتفاع *",
    "text": "لا يجوز لصاحب العقار المرتفق أن يأتي بعمل يرمي الى قصر استعمال الارتفاق او الى جعله\n\nلذلك لا يجوز له أن يغير وضعية الاماكن أو أن يحول الارتفاق الى مكان غير المكان المعين له\nقديما.\n\nبيد انه اذا كان الارتفاق في مكانه القديم قد أصبح اشد ارهاقا لصاحب العقار المرتفق او كان يمنعه\nعن القيام باصلاحات مفيدة» فله ان يعرض على صاحب العقار المرتفق مكانا بسهولة المكان الاول\nلاستعمال حقوقه. ولا يحق لهذا الآخير ان يرفض العرض.\n\nوكذلك من كان له حق ارتفاق» لا يمكنه استعماله الا وفقا لمنطوق صكه ولا يجوز له أن يأتي في\nأرضه أو في العقار المرتفق بعمل من شأنه ارهاق ذلك العقار."
  },
  {
    "article_number": "090 - سقوط الارتفاق بالترقين *",
    "text": "يسقط الارتفاق بالترقين. وبتم الترقين بمفعول الاتفاقات أو الاحكام. ويحق للقاضي أن يأمر بالترقين\n\nالباب الربَع: في حقوق الرهن\n\nالفصل الاول: في الرهن بظربقة نقل الملكية البيع بالوفاء والبية\"بالاستغلال"
  },
  {
    "article_number": "0 - الرهن بطريقة نقل الملكية *",
    "text": "أو عند انقضاء المهلة المثقينة ) حق استرداد المبيلع مقابل رد 35 الس حق 00 الثمن عند\nرد المبيع."
  },
  {
    "article_number": "02 - بيع العقار بالوفاء *",
    "text": "كل عقار قابل للبيع يمكن بيعه بالوفاء» ويمكن الاشتراط في عقد البيع بالوفاء أن يظل البائع شاغلا\nللعقار بصفة مستأجر: (وهو البيع بالاستغلال)."
  },
  {
    "article_number": "93 - الرضى*",
    "text": "ليس للمشتري ولا للبائع» في اثناء مدة العقدء التفرغ عن العقار أو ايجاره أو فرض حقوق عينية عليه\nالا برضاهما الصريح المتبادل."
  },
  {
    "article_number": "04 - الشروط في العقد*",
    "text": "‎٠‏ يمكن الا شتراط في العقد أن يتناول المشتري منفعة ما من العقار دون بدلء أو أن يتمتع بقسم من\n\n‏مده 945 - موجبات المشتري *\n\n‏يتوجب على المشترو » ما لم يكن هناك اتفاق على خلاف ذلكء ان يعتني بصيانة العقار وأن يتولى\nالتصليحات المفيدة والضرورية لهء على ان يحسم من غلة العقار المصأريف الناجمة عن الصيانة\n\n‏والاصلاحات. واذا تسلم العقار مشتريه» اصبح مسؤولا تجاه البائع عن الغلة المستوفاة - ما لم يكن ثمة\n\n‎ \n\f\n--- Page 16 ---\nاتفاق على خلاف ذلك - فيحسم كل سنة قيمة الغلة من أصل الدين بعد ان يطرح منهاء عند\nالاقتضاءء قيمة الغلة المستوفاة لحسابه الخاص وفقا لشروط العقد, ومقدار مصاريفه على العقار."
  },
  {
    "article_number": "6 © - مسؤولية المشتري *",
    "text": "ان المشتري مسؤول عن تلف العقار الذي بيده أو عن تخريبه» ضمن الشروط الاتية:\n\nيحسم مقدار التلف أو التخريب من أصل الدين» فاذا كان هذا .المقدار يساوي او يتجاوز ثمن المبيع\nالغي البيع حكماء وتوجب الفرق على المشتريء؛ ما لم يكن التلف أو التخريب بقوة قاهرة.\n\nواذا تلنف أو تخرب عقار مضمونء» يرصد تعوديضش الضمانء بالافضلية» لتسديد دين الدائن» ويسقط\nعن المديون قسط من الدين بمقدار قيمة التعويض.\n\nانمادة 77© - انتقال حق الالغاء *"
  },
  {
    "article_number": "08 - البيع بالوفاء *",
    "text": "البيع بالوفاء لا يجزأ ولو قسم الدين فيما بين ورثة المشتري أو البائع.\n\nسد ©© - حقوق دائني البائع*\n\nلا يحق لدائني البائع » في اثناء مدة العقد كلهاء وقبل تسديد الثم ليد المشتري» أن يستعملوا أي حق\nكان على العقار."
  },
  {
    "article_number": "100 - بيع العقار*",
    "text": "اذا لم يرد البائع الثمن » يحق للمشتري أن يطلب بيع العقار ليستوفي دينه من ثمنه.\nالفصل الثاني: في الرهن"
  },
  {
    "article_number": "0011 ل - تعيّف الرهن*",
    "text": "الرهن عقد يضتع بموجبه المديون عقارا في يد دائنه» أو في يد عدل(! ) ودخول الدائن حق حبس\n\nالعقار الى أن يدفع له دينه تماما. واذا لم يدفع الذين» فلة] الحق بملاحقة نزع ملكية مديونه بالطرق\nالقانونية."
  },
  {
    "article_number": "#2( 11 - تخصيص الرهن*",
    "text": "لا يجوز تخصيص الرهن الضمان موجبات بعمل شيء أو بعدم عمله."
  },
  {
    "article_number": "103 - صحة الرهن *",
    "text": "تتوقف صحة الرهن على وجود دين ثابت ثبوتا صحيحا."
  },
  {
    "article_number": "104 - رهن حصص مشنر؟",
    "text": "عدل نص المادة 104 بموجب المادة الاوا و من القرار رقم 1ل.ر. تاريخ 1941/2/14 والمادة الاولى من\nالقرار رقم 295 تاريخ 1942/5/28 واصبح على الوجه التالي:\nكل عقار جاز بيعه جاز رهنه.\n\n(1) العدل هو الذي ائتمنه الراهن والمرتهن وسلماه واودعاه الرهن (عن المجلة).\n\n \n\n \n\f\n--- Page 17 ---"
  },
  {
    "article_number": "105 - رهن عقار *",
    "text": "يمكن رهن العقار(!) ضمانا لدين على غير الراهن."
  },
  {
    "article_number": "©6[() ل[ - وفاء الدين*",
    "text": "يضمن كامل العقار المرهون كل جزء من الدين» لذلك لا يحق للمديون ان يطلب التمتع بعقاره قبل\nوفاء الدين."
  },
  {
    "article_number": "107 - حالة عدم الوفاء *",
    "text": "لا يجوز الاتفاق على أن يبقى العقار المرهون» في حالة عدم وفاء الدين» ملكا للدائن."
  },
  {
    "article_number": "108 - الظروف القاهرة *",
    "text": "يبقى العقار باشراف واضع اليد ودبقى يبعهدة المالك وعلى مسؤوليته اذا اثبت ت المرتهن2 ) حدوث\nظروف قاهرة."
  },
  {
    "article_number": "109 - قيد الرهن *",
    "text": "لا يمس الرهن بالحقوق العينية المحرزة بطريقة قانونية (والمحتفظ بها) على العقار قبل قيد الرهن في\nالسجل العقاري."
  },
  {
    "article_number": "1100 - الاشياء المشمؤلة-بالرهن",
    "text": "*\n\nيشمل الرهن جميع الافظليّا#التي كانت أو أصبحت أجزاء متممية للعقارا أو من منتفعاته أو من"
  },
  {
    "article_number": "1 1 1 - رضى المديون *",
    "text": "لا يجوز للدائن ان يتناول دون رضى المديون ملتفعة مجانية من العقان المرهون وعليه, أن يستغل كل\nالثمار التي يمكن ان يغلها العقار(”اء وتخاسم هذه الغلة من الدين المضمون يلحتئ*قبل استحقاقه.\nمحسوبة اولا على الفائدة والنفقات ثم على رأس المال.\n\nسد 2 11 - اعتناء الدائن بالعقار المرهون *\n\nعلى الدائن أن يعتني بصيانة العقار المرهون وناجراء التصليحات المفيدة والضرورية له على ان\nيتناول ,من الغلة جميع مصاريف الصيانة والتصليحات أو ان يستوفيها بالافضلية من ثمن العقار. وله\n\nدائما أن يرفع هذه الموجبات عن عاتقه بتخليه عن حق الرهن."
  },
  {
    "article_number": "113 - عدم تجزئة الرهن *",
    "text": "الرهن لا يجزأ ولو قسم الدين بين ورثة المديون وورثة الدائن. فوريث المديون اذا أدى نصيبه من\nالدين لا يمكنه المطالبة باستلام العقار المرهون» 0 وريث الدائن اذا قبض نصيبه من الدين لا"
  },
  {
    "article_number": "114 - الرضى المتبادل *",
    "text": "لهذه القواعد باطل حكما.\n\n)1) راجع قانون الرهونات العقارية الصادر بموجب القرار رقم 09ظ1 تاريخ 0 ..\n(2) اي: الدائن المرتهن.\n)3( اي: ان يجعله ينتج كل الثمار التي يمكنه انتاجها.\n\n \n\n \n\f\n--- Page 18 ---"
  },
  {
    "article_number": "115 - اعادة المرهون من الراهن",
    "text": "*\n\nالعقار المرهون الذي يعيره الدائن المرتهن الى المديون أو يؤجره منه يبقى مخصصا لضمان وفاء\nالدين.\n\nلمادة © 11 ل[ - زوال الرهن *\n\nيزول الرهن بتسديد الدين عند استحقاقه؛ أو(!) بالاتفاق بين المديون والدائن المرتهن؛ أو بمجرد ارادة\nالمرتهن. ولا يكون لزوال الرهن مفعول قضائي الا بعد ترقين القيد المدون في السجل العقاري.\n\nالباب الخامس: فى الامتيازات والتأمينات\n\nالفصل الاول: فى الامتيازات"
  },
  {
    "article_number": "117 - تعريف حق الامتياز*",
    "text": "الامتياز في المسائل العقارية» هو حق عيني يعطاه الدائن من صفة الدين الخاصة؛ بأن يكون\nمفضلا على سائر الدائنين حتى على أصحاب التأمينات انفسهم."
  },
  {
    "article_number": "118 - تعداد الديون الممتازة *",
    "text": "الديون الممتازة ثلاثة لا غيرء وهي:\n\n1- الدين المحدد بالمااة 44\"قنن_القراق رقم 186 المؤرخ في 15 اذار سنة 1926.\n\n2- النفقات القضائية الناشئة عن بييع العقار وتوزيع ثمنه.\n\n3- رسوم الانتقال والغرامات_التي تفرض على البيانات_الكاذبة المتعلقة بثمن البيع."
  },
  {
    "article_number": "1109 - اعفاء الامتيازات من الت",
    "text": "سسجيل *\n\nشذوذا عن المبدأ العام#المقرر بالمادة 10 منْهالقرار المختص!بانشاء؛ السكل العقاري» تعفى هذه\nالامتيازنات من التسجيك!\n\nالفصل الثانئ: فى التأمينات\nالقسم الاول: في احكام عامة"
  },
  {
    "article_number": "10 - تعريف التأمين *",
    "text": "التأمين هو حق عيني على العقارات المخصصة لضمان القيام بموجب وهو بطبيعته غير قابل\nالتجزئة ويبقى بكامله على العقارات المخصصة وعلى كل عقار منها وعلى كل قسم من هذه العقارات»\nويتبعها في أية يد تنتقل اليها العقارات."
  },
  {
    "article_number": "121 - الاشياء القابلة للتأمين",
    "text": "*\nالاشياء الاتي ذكرهاء دون سواهاء قابلة التأمين:\n1 - العقارات المبنية وغير المبنية القابلة البيع والشراء» ومعها جميع ملحقاتها المعتبرة عقارات.\n2- حق الانتفاع الجاري على نفس العقارات والملحقات مدة قيام هذا الحق.\n\n(1) ان حرف \"او\" لم يرد ما يقابلها بالنص الفرنسي.\n\n \n\n \n\f\n--- Page 19 ---\n3 - حقوق الاجارتين والمقاطعة."
  },
  {
    "article_number": "122 - التأمين في عقار شائع*",
    "text": "ان التأمين الذي يعقده الشريك فى عقار شائع بدون اذن من شركائه يحول بعد القسمة الى الحصة\nالتي 3 تقع في نصيبه» أما المبالغ التي تصيب عاقد التأمين من تعادل قيم الحصص أو المبالغ التي\nتستحة تستحق له من ثمن العقار»ء في حالة بيه من شركائه فتخصص لتسديد مال التأمين.\n\nاسده 123 - التأمين المكتسب *\n\nان التأمين المكتسب يشمل الابنية والمغروسات أو التحسينات المحدثة فى العقار المؤمن."
  },
  {
    "article_number": "14 - تعيين رتبة التأمين للفوائ",
    "text": "د والاقساط*\n\nللدائن المسجل برأسمال ذي فائدة أو ذيٍ أقساط تستحق» 0 وأقساطه (عن\n\nنفس رتبة التأمين المعينة للرأسمال» على شرط أن يُكون هذا الحق متولدا عن الحكد تقطه وأ ب\nمسجلا وأن يكون معدل الفائدة مذكورا."
  },
  {
    "article_number": "125 - التأمين المسجل في السجل",
    "text": "العقاري *\n\nكل تأمين مسجل بصورة قانونية في اللتتعجلك العقارى يحتفظ برتبته وصحته دون ما حاجة الى معاملة\nجديدة؛ الى أن يقيد في نفسن#السجلء بصورة قانونية أيضاء عقد الإبراءة"
  },
  {
    "article_number": "16 - مفعول التأمين*",
    "text": "يكون التأمين جبريا أو رضائيا. وفي,كلا,الحالين_لا,يكونيله مفعول,.قانوني الا.يعد تسجيله."
  },
  {
    "article_number": "127 - تعدّد ,التأمينات على عقا",
    "text": "ر واحد*\n\nيجوز وضع عدة تأميناث على عقار واحدء وسواء أكانت جبربة أو رضائيةافانارتبها تعين بحسب\n\nالقسم الثاني: في'التأمينات الرضائية"
  },
  {
    "article_number": "128 - عقد التأمين الرضائي*",
    "text": "لا يعقد التأمين الرضائي الا من كان له الاهلية بأن يتصرف بالعقار أو بالحق الذي يخضعه"
  },
  {
    "article_number": "29 لك - الرخصة القضائية*",
    "text": "لا يجوز التأمين على حقوق فاقدي الاهلية أو القصر المحجورين الا للاسباب 5 0 في\nيجوز التأمين عليها الا برخصة قضائية."
  },
  {
    "article_number": "1130 - التأمين على مقتنيات *",
    "text": "لا يجوز التأمين على مقتنيات في حيز المستقبل.\n\nالقسم الثالث: في التأمينات الاجباربة\n\n \n\f\n--- Page 20 ---"
  },
  {
    "article_number": "131 - تعريف التأمين الاجباري *",
    "text": "الغي نص المادة 131 بموجب القرار رقم 02ل .ر. تاريخ 6 وابدل بالنص التالي:\nالتأمين الاجباري هو التأمين الذي يسجل حكماء سواء أكان برضى أم بغير رضى صاحب العقار»\nوفي الاحوال المعينة فيما يلي. ولا يكون هذا التأمين الا باسم معين. . أما الحقوق والديون التي يعقد\nالتأمين الاجباري لضمانها فهي:\n\n1- حقوق وديون القصر والمحجورينء فالتأمين الاجباري يعقد على أموال اوصيائهم.\n\n2- حقفوق وديون المرأة المتزوجة» فالتأمين الاجباري يعقد على عقارات الزوج لضمان البائنة\nوالحقوق الزوجية والتعويض عن الموجبات المترتبة على الزوج والتي تكون بعهدتها.\n\n3- حقوق وديون الدولة والبلديات والادارات العمومية, فالتأمين الاجباري يعقد على عقارات\nالمحاسبين» وكذلك حقوق وديون الدولة, فالتأمين الاجباري يعقد على عقارات مديونيها.\n\n4- حقوق وديون البائع المبادل والمقاسمءٍ فالتأمين الاجباري د يعقد فد على العقار المبيع أو المبادل به\n\n- حقوق وديون الدائنين أو الموصى لهم بتركة؛ فالتأمين الاجباري يعقد على عقارات التركة\nضمانا لفرز تركة المورث عن أموال الوارث."
  },
  {
    "article_number": "132 - التأمين الاجباري *",
    "text": "يجب دائما ان يعين في التأمين الاجباري المبالغ المضمونة والعقارات الجاري عليها التأمين."
  },
  {
    "article_number": "1533 - التأمين الاجباري لمصلحة",
    "text": "القصّر والمحجوزبين*\n\nان أساس التأمين الاجباريٌ\"المعقود اماظاتلكة\"القظللز\"والمتككورين اوقؤامه وشروطه تعينها السلطة\nالمكلفة الاشراف على ادارة الاأوصياء بموجب التشريع المرعي الاجراء.\n\nمده 134 - التأظين الاجباري لمصلحةبالمرأة المتزوجة*\n\nان أساس التأمين الاجباري المعقود لمصلحة المرأة المتزوجة» وقوامهإوشروطه يمكن تعيينها بنص\n\nصريح في عقد الزواج المنشرر أمام السلطات ذات#الصلاحية ووفقاإللشكل والشزوط|المقررة ة في القوانين\nالنافدة.\n\nواذا لم يحَرَن“عفد زواج أو اذا كان العقد خلوا من الاحكام اللازمة لتقرير التأمينَ الاجباري فالمحكمة\nالمدنية الموجودة فى محل اقامة الطرفين تقرره."
  },
  {
    "article_number": "155 - توسيع وتخفيف الضمانات ال",
    "text": "تأمينية*\n\nاذا ظهر ان الضمانات التأمينية المعطاة للقصر والمحجورين أو للمرأة المتزوجة» غير كافية» فيحق\nللسلطة المعينة بالمادة 133 توسيعها فيما يختص بالقصر والمحجورين» وبحق مثل ذلك للمحكمة فيما\nيختص بالمرأة المتزوجة.\n\nواذا ظهر ان الضمانات التأمينية المعطاة للقصر والمحجورين أو للمرأة المتزوجة هي باهظة فيمكن\nتخفيفها بالطرق المعينة في الفقرة السابقة."
  },
  {
    "article_number": "136 - التأمين على عقارات المحا",
    "text": "سبين ومديونى الدولة *\n\nالغي نص المادة 136 بموجب القرار رقم 102/ل.ر. تاريخ 1932/8/6 وابدل بالنص التالي:\nيفرض التأمين على عقارات المحاسبين بقرار من وزير المالية أو من الموظف الذي يقوم مقامه"
  },
  {
    "article_number": "137 - التأمين على العقارات الم",
    "text": "بيعة او المبادل بها او المتفرغ عنها*\n\n \n\f\n--- Page 21 ---\nيحق للبائع والمبادل والمقاسم لاموال غير منقولة» أن يطلبوا في عقد البيع أو في عقد المبادلة او\nالقسمة ممن يبيعون منهم أو يبادلونهم أو يقاسمونهمء تأمينا على العقارات المبيعة أو المبادل بها أو\nالمتفرغ عنهاء وذلك لضمان تسديد الثمن بكامله أو بعضه أو لضمان فرق ثمن الحصص الناتج عن\nالما أو القسمة.\n\nواذا لم يكن هناك نص يقضي بعقد تأمين رضائيء فللبائع أو المبادل أو المقاسم ان يعقد التأمين\nالاجباري على العقارات بموجب حكم من المحكمة المدنية الكائنة في محل العقارات المذكورة."
  },
  {
    "article_number": "369 1 - حفظ الحقوق فى فرز التر",
    "text": "كات *\n\nللدائن وللموصى لهم أن يحفظوا حقوقهم في فرز التركات بموجب قيد اجباري يدون في اثناء الستة\nالاشهر التي تلي افتتاح التركة.\n\nواذا لم يتم القيد في المدة المذكورة فلا يكون لهذا الحق مفعول على العقارات.\n\nويجري القيد بناء على حكم صادر في غرفة المذاكرة» وبطلب من ذوي العلاقة» وبعد مطالعة النيابة\nالعامة. ولا يعطى رتبة الا اعتبارا من تاريخ تدوينه في السجلات العقارية. ما لم يكن قد سبقه القيد\n\nان التأمين سواء اكان مدونا بناء على مراجعة أحد الدائنين أو الموصى لهم أو بناء على مراجعة\n\nفريق منهم في آن واحد أو على التعاقب» تعود فائدته الى جميع الدائنين والموصى لهمء دون مساس\nبدواعي الافضلية أو الاسبقية الحاصلة فيما بينهم من قبل» ولا احداث دواع جديدة لافضلية أو لاسبقية.\n\nوسري هذا التأمين على دائني الورديث الشخصيين » كما يسري ايضا على دائني المورث وعلى الموصى\nلهم منه اذا كانوا لم يقدموا طلب قيد قبل أنَقضتاء المهلة المعينة في الفقرة,الاولىيمن هذه المادة."
  },
  {
    "article_number": "11309 - القيود الاحتفاظية او ا",
    "text": "لاحتياطية *\n\nفي مختلف حالات التأمين الاجباري» يمكن لرئيس المحكمة؛ عند وجود سبب مستعجل» أن يأمر»\nبناء على استدعاء» بتدوين ما يفضي متت“قيود احتفاظيّة أو احتياطية؛ ولا يكورخ“لهذه القيود ا الا\n\nلغاية صدور الحكم النهائي المقتضى تسجيله. فاذا قضى الحكم النهائي ب بتثبيت كل القيود أو بعضها\nفقط فان التأمين» كما يكون قد“تحدد» يأخذ رتبته من تاريخ القيد الالختياطي. \"\n\nالقسم الرَابَع* في التأمينات الفؤجلة\n\nالمواد 142-0 - أحكام ملغاة *\n\nالغيت نصوص المواد 140: 141. و142 بموجب المادة 4 من القانون رقم 6 تاربخ 1999/4/3.\n\nالفصل الثالث: فى حقوق الدائن صاحب التأمين"
  },
  {
    "article_number": "143 - عدم جواز احالة حق الدائن",
    "text": "*\nال يجوز الدائن صاحد التامين أن يحيل حقو شخص خر إلا برضى ا#مديون الصريح ما لم يكن"
  },
  {
    "article_number": "14 - اصول احانة حق الدائن *",
    "text": "تتم احالة الحق اما بقيده في السجل العقاري أو في سجل التأمينات واما (بتجيير) شهادة القيد.\nودجب في الحالة الاخيرة هذه أن 'يكون امضاء (المجير) مصدقا رسميا وفقا اللاحكام المعينة بالمواد 59\n\nو60 و61 من القرار 1668 الصادر عن المفوض السامي للجمهورية الفرنساوية بتاريخ 15 اذار سنة\n06.\n\nسده 145 - حق التتبع*\n\n \n\f\n--- Page 22 ---\nان اصحاب الديون الذين بيدهم تأمين على عقار يتبعونه في أية يد ينتقل اليها ويقبضون المبلغ\n\nالفصل الرابع: في مفعول التأمينات تجاه المديون والاشخاص المنتقل اليهم العقار"
  },
  {
    "article_number": "46 1[ - التصرف بالعقار المؤمن",
    "text": "عليه*\nيتصرف المديون أو .واضع اليد تصرفا مطلقا بالعقار المؤمنٍ عليه وله وفقا للقواعد المعينة أدنام أن\nيتحرر من موجبه قبل أجله. دون اذن من الدائنين اصحاب التأمين."
  },
  {
    "article_number": "147 - بيع العقار المؤمن *",
    "text": "اذا باع المديون العقار أو الحق الجاري عليه التأمين بعد اجراء عقد التأمين» فالشخص الثالث\nالمنتقل اليه العقار والمدخل في القضية يكون له الخيار اما بأن يفي الدائن الملاحق رأسماله بكامله مع\nالفائدة والمصاريف أو يأن يتحمل معاملات نزع الملكية الاجباري التي يباشرها الدائن.\n\nسده 148 - تلف العقار المؤمن *\nاذا تلف العقار أو العقارات الجاري عليها التأمين أو اصابها تخردب. ببات فأصبحت غير كافية ضمانا\n\nاضافيا.'\n\nحالته السابقة. وبجري ص اتسرا وإنشاق المال تحت ا الدائن /ء 2< اصحاب المي . ضمن\n\nالشروط المتفق عليها فيما بينهم ودين المديوقن» فاذا لم يتم الاتفاق» يفررا ذلك القاضي.\n\nواذا كانت تعويضات الضمان (السوكرتا) غير كافية أو اذا رجع المديون عن ترميم العقار يوزع مبلغ\nالتعويضات على أصحاب الدتوت الممتازة وأشتحاب التأميت الداخلين فيخ التوزيع؛كل يحسب رتبة دينه»\nوبسقط حق المديون من الإاستفادة من الاجل بمقدار هذا المبلغ."
  },
  {
    "article_number": "149 - دعؤى العطل والضرر *",
    "text": "اذا أحدث الشخصرلا المنتقل اليه العقآر تغييرا في قوآم العقار الجاري عليه#التأمين فان التخريبات\nالتي 0 عن عمله أو تحدث باهماله وتلحق ضررا بالاتين اصحاب التأمين تخولهم احق اقامة دعوى\nبه.\n\nالفصل الخامس: في زوال التأمين"
  },
  {
    "article_number": "1530 - زوال التأمين بالترقين *",
    "text": "يزول التأمين بالترقين. وبحصل الترقين:\n\n1 - بسقوط الموجب الذي يكون التأمين ضامنا له.\n\n2- برجوع الدائن عن حقه.\n\nالفصل السادس: في ترقين القيود التأمينية"
  },
  {
    "article_number": "151 - شطب القيود *",
    "text": "--- Page 23 ---\nتشطب القيود برضى الفريقين اللذين لهما الصفة اللازمة لذلك» أو بموجب حكم مكتسب قوة القضية\nالمحكلة” على أنه يمكن شطبها دون رضى الدائنين» اذا أودع مبلغ الدين بعد عرضه عرضا فعليا\n\nان ايداع مبلغ الدين , بعد عرضه عرضا فعليا يبرئ ذمة المديون» ويقوم تجاهه؛ مقام الدفع» اذا كان\nومسؤوليته.\n\nسده 157-152 - أحكام ملغاة *\n\nالغيت نصوص المواد من 152 حتى 157 بموجب المادة 2 من القرار رقم 8 تاريخ 8 2 1).\n\nالفصل السابع: في نزع الملكية الاجباربة"
  },
  {
    "article_number": "583 11 - نزع الملكية الاجباري*",
    "text": "الغي نص المادة 158 بموجب القرار َ 02ر.ر. المؤرخ في 1932/8/6 وابدل بالنص التالي:\nفي حالة عدم الدفع عند استحقاق المبالغ المضمونة» يحق لكل دائن صاحب تأمين مهما كانت\nرتبته أن يلاحق بيع العقار أو الحق الجاري عليه التأمين بطريقة نزع الملكية الاجباري.\n\nوللدائن المرتهن أو للمشتري بالوفاء أو بالاستغلال استعمال الحق نفسه ولكن ليس له أن يستعمله الا\nعندما يكون المديون قد أعطاه وكالة دورية غير قابلة العزل لهذه الغاية.\n\nسد 159 - 173 - أحكام ملغاة *\n\nالغيت نصوص المواد من 159 الى 173 بمقتضى المادة 2 من قرار المفوض السامي,رقم 48 الصادر بتاريخ\n8 اذار سنة 1923.\n\nالباب السادس: في الوقف والاجارتين والاجارة الطويلة\n\nالفصّل الاول> في الوقف"
  },
  {
    "article_number": "1/44 - العقار الموقوف *",
    "text": "يجوز ,هذه أي قد تأمين علي غير أنه ل سبد الف وكا 00\n\nسد 17/5 - قيد الوقف في السجل العقاري *\nلا يضر الوقف الحقوق العينية المكتسبة بالطرق القانونية والمحتفظ بها على العقار قبل قيد الوقف\nفي السجل العقاري.\n\n(1) نص المادة 2 من القرار رقم 48 تاريخ 8 : 'ن المادة 152 وما يليها الى غاية المادة 2157 والمادة 59\n\nوما يليها الى غاية المادة 173 من قرار المفوض السامي عدد 3339 المؤرخ في 12 تشرين الثاني سنة 1930 والقاضي\n\nالملكية العقارية والحقوق العينية العقارية؛ وايضا المادة 168 من القرار عدد 102/ل.ر. المؤرخ في 6 آب سنة\n\n1032 والقاضي بتعديل احكام القرار 9 يكف عن تطبيقها في اراضي الجمهورية اللبنانية منذ اليوم الذي يبتدئ فيه\nالعمل بمقتضى قانون اصول المحاكمات المدنية المصدق بهذا القرار.\n\nعلى ان احكام الفصل الثالث - الجزء الثاني والجزء الثالث - من قرار المفوض السامي رقم 3290 المؤرخ في 23 ايلول\n\nسنة 1030 ين ا شركات التسليف العقاري والمعدل بالقرار عدد 53008 الصادر في 7 تشرين الاول سنة\n\n \n\n \n\f\n--- Page 24 ---\nاسدة 176 - مفعول الوقف القانونى*"
  },
  {
    "article_number": "1/7 - الاشياء المشمولة بالوقف*",
    "text": "يشمل الوقف جميع الاشياء التي كانت أو اصبحت اجزاء متممة للعقار او من ملحقاته او اعواضه\nاللازمة له. 0"
  },
  {
    "article_number": "1 - مرور الزمن؟ .",
    "text": ""
  },
  {
    "article_number": "01 - احكام متعلقة بالاوقاف*",
    "text": "ان القواعد المتعلقة بانشاء الاوقاف ويصحتها وغايتها وقسمتها وتأجيرها واستبدالها معينة في أحكام\nالقوانين الخاصة بذلك.\n\nالفصل الثانى: فى الاجارتين"
  },
  {
    "article_number": "(80© 1 - تعريف الاجارتين*",
    "text": "الاجارتانٍ عقد يكتسب انموجبة شخص ماء بكسورة دائمة» حق استعمال عفار موقوف والتمتع ب به\nالمتفرغ عنه» ويضاف الى ذلك المبلغ مرتبٌ داتم بمكدل 05 منآاقتلة الكقار حسبما تحدد القيمة\nالمكية بالتخمين المتخذ اساسا لجباية الضريبة العقارية."
  },
  {
    "article_number": "181 - شراء ملكية العقار المجرد",
    "text": "ة *\n\nلصاحب حق الاجارتين.انت\"“تشتري في أي وقت كان ملكية العقار“المجردة مقابل#ابدل معادل قيمة"
  },
  {
    "article_number": "152 - الحصول على اجازة *",
    "text": "يجب الحصول مسبقا على اجازة من القاضي. قبل غقد الاجارتين."
  },
  {
    "article_number": "103 - حق صاحب الاجارتين *",
    "text": "لصاحب الاجارتين الحق في استعمال العقار والتمتع به كمالك حقيقيء فله أن يتمتع به بنفسه أو أن\nيؤجره» وان يتصرف بحقه فيه بمطلق الحرية» لاسيما أن يتفرغ عنه ببدل أو دون بدل وأن يرهنه وأن\nيجري تأمينا عليه وأن يفرض عليه جميع الحقوق العينية."
  },
  {
    "article_number": "104 - انتقال حق الاجارتين *",
    "text": "ان حق الاجارتين قابل للانتقال بالارث أو بالوصية وفقا للاحكام الجارية على العقارات الاميرية."
  },
  {
    "article_number": "895 11 - شمول حق الاجارتين*",
    "text": "يشمل حق الاجارتين كل ما يغله العقار وكل ما يتحد به عرضا سواء أكان الاتحاد طبيعيا أو\nاصطناعيا.\n\nسده 186 - الغرس والبناء *\n\n \n\f\n--- Page 25 ---\nلصاحب حق الاجارتين أن يغرس في العقارء باذن من متولي الوقف,. ما شاء من الاغراس وأن\nينشئ فيه ما يشاء من البناء بشرط ان يرأعي الانظمة المتعلقة بالضابطة والطرقات والتوسع والتخطيط."
  },
  {
    "article_number": "1057 - الحفريات واستخراج مواد",
    "text": "البناء *\nالقوانين والقرارات المتعلقة 5 بالمناجم والمقالع والإثار القديمة. وأ الضابطة ارقا 1 - أن يستخرج\nمن هذه الحفريات ما يشاء من مواد البناء دون سائر المواد الاخرى."
  },
  {
    "article_number": "106 - تطبيق احكام المادة 215 و",
    "text": "ما يليها*\n\nتطبق احكام المادة 215 وما يليها من هذا القرار في جميع الاحوال التي يكون صاحب حق\nالاجارتين قد أحدث أبنية أو غرس أغراسا دون اذن سابق من متولي الوقف."
  },
  {
    "article_number": "©8© ل - مسؤولية صاحب حق الاجار",
    "text": "تين*\n\nان صاحب حق الاجارتين مسؤول عن النقص الذي يحصل بسببه في قيمة العقار. ويترتب عليه\nنفقات صيانة العقار وما يلحقه من الضرائب والمكوث. ولا يحق له المطألبة بالنفقات التى يدفعها ولا\nبقيمة التحسين الذي يحدثه فيه. ‎١‏"
  },
  {
    "article_number": "1100 - موجب اداء المرتب الدائم",
    "text": "*\n\nيتوجب على صاحب حق الاجارتين. أن يؤدي المرتب الدائم» فاذا لم يدفعه أو لم يدفع التعويضات\nوسائر النفقات الاخرى المتوجبة» يمكن السعي آلى\"تزع ملكيته بالطرق القانونية."
  },
  {
    "article_number": "101 - انقراض الورثة*",
    "text": "يبقى حق الاجارتين على الوقف فى حالة انقراض ورثة صاحب الحق المذكور الا أنه يعود الى\nالوقفء وبسقط هذا الحق عن صاحبه بعدم استعمالة مدة عشر سنوات:"
  },
  {
    "article_number": "102 - تأثين تلت الابنية\"3الاغر",
    "text": "اس *\n\nلا يزول حق الاجارتيق بتلف .الابنية. أو الاغراس \"تلفا.تاما بل يبقى جاريا على الارض.\n\nالفصل الثالث: في الاجارة الطوبلة"
  },
  {
    "article_number": "103 - تعريف الاجارة الطوبلة *",
    "text": "الاجارة الطويلة عقد يكتسب به صاحبه» مقابل بدل معين» حق احداث ما شاء من الابنية وغرس ما\nشاء من الاغراس في عقار موقوف. . ويمكنه عدا ذلك ان يحرز ملكية هذه الابنية والاغراس ملكية\nمانعه!\"؟ ضمن الشروط المعينة في المادة 196."
  },
  {
    "article_number": "14 - الاجارة الطوبلة بالمقاطعة",
    "text": "*\n\nان الاجارة الطويلة بالمقاطعة (أي بالبدل السنوي المقطوع) هو العقد الوحيد المأذون به دون اي عقد\nسواه.\n\nماده 195 - البدل والحقوق الناشئة عن عقود الاجارة الطوبلة*\n\n(1) اي: بالاستقلالء دناعت منغ تصقمم عصبكل ‎٠‏\n\n \n\n \n\f\n--- Page 26 ---\nبمعدل أثنين مسف بالف عل قيمة لسار جما هو محددة قي التخمين 1 المتخذ أساسا لجباية الضريبة\nالعقارية.\n\nاما الحقوق الناشئة عن عقود الاجارة الطويلة بغير المقاطعة؛ والحاصلة قبل اذاعة هذا القرار فيجب\nاستعادتها بالشراء وفقا لاحكام القرار رقم 80 المؤرخ في 29 كانون الاول سنة 1926."
  },
  {
    "article_number": "10 - حيازة ملكية العقار*",
    "text": "لصاحب حق المقاطعة ان يحوز بأي وقت شاءء ملكية العقار. ومعدل بدل الشراء قيمة ثلاثين قسطا\nسنودا."
  },
  {
    "article_number": "977 11 - عقد المقاطعة*",
    "text": "يجب الحصول على اجازة من القاضى قبل اجراء عقد المقاطعة."
  },
  {
    "article_number": "9 ل - تحديد ملكية صاحب حق المق",
    "text": "اطعة*\n\nان صاحب حق المقاطعة هو مالك لكل الابنية المشيدة ولكل الاغراس المغروسة في العقار الموقوف\nفيستعملها وبتمتع ويبتصرف بها بملء الحرية تصرني المالك. وله بنوعء خاص أن يتفرغ عنها ببدل أو\nدون بدل او أن يرهنها او يجري تأمينا عليهاء وأن يقفها أو يفرض عليها اي حق عيني اخر أو ارتفاق\nصمن حدود حقه."
  },
  {
    "article_number": "109 - الارض_الموقوفة *",
    "text": "تعتبر الارض الموقوفة ملتكقة بإلابنة'المشيدة»حليهاوبالاغرامق المغروسة فيها ويذلك تكون الارض\nداخلة في التفرغ» ما لم يكن هناك اتفاق على خلاف ذلك."
  },
  {
    "article_number": "200 - انتقالٌ حق المقاطعة *",
    "text": "ان حق المقاطعة قابل للانتقال بالارث أو بالوصية وفقا للاحكام الجارئة على الغقارات الملك."
  },
  {
    "article_number": "201 -.يلقوط حق. صاحب_المقاطعة*",
    "text": "اذا لم يبق-فيخالآرض اثر البتة للابنية أو للاغراس» فيسقط عن صاحب المقاطعة حقه اذا لم يجد.\nهذه الابنية أو الاغراس بعد انذار موجه اليه من؛:متولي! الوقف او اذا لم يدفع مدة ثلاث سنوات قيمة\nالمرتب السنوي المتوجب. وبحكم بسقوط الحق في هاتين الحالتين بقرار قضائي."
  },
  {
    "article_number": "202 - زوال حق المقاطعة *",
    "text": "يزول حق المقاطعة اما باجتماع الحقوق في شخص واحد واما بسقوط الحق عن صاحبه واما\nبانقراض الورثة وفي هذه الاحوال الثلاث يعود الحق الى الوقف."
  },
  {
    "article_number": "203 - الاحكام المطبقة على حقوق",
    "text": "الاجارتين والاجارة الطوبلة *\n\nتطبق الاحكام المتعلقة بالشيوع والقسمة على حقوق الاجارتين والاجارة الطويلة (المقاطعة).\n\nالباب السابع: في اكتساب الحقوق العينية وانتقالها وزوالها\n\nالفصل الاول: في طربقة اكتساب الحقوق العينية وانتقالها وزوالها\nسدة 204 - اكتساب الحقوق العينية وانتقالها *\n\n \n\f\n--- Page 27 ---\nيتم اكتساب الحقوق العينية(! ) وانتقالها بقيدها في السجل العقاري. وعدا ذلك فان حقوق الملكية\nوحقوق التصرف تكتسب ايضا بالالحاق وفقا لاحكام الفصل الثالث من هذا الباب.\n\nوكل من يكتسب عقارا بالارث أو بنزع الملكية أو بحكم فهو مالك قبل التسجيل ولكن لا يكون"
  },
  {
    "article_number": "9( 2 - مفاعيل القيود *",
    "text": "ان مفاعيل القيود معينة باحكام المادة 11 من القرار رقم 188 المتعلق بالسجل العقاري.\n\nالفصل الثانى: فى الالحاق\n\nامدة 206 - ملكية صاحب الارض للطمي المتجمع على التوالي*\n\nان الطمي أي التراب الذي يتجمع على التوالي» دون أن يستلفت النظرء على الارض المجاورة\nلمجرى ماء»ء يكون ملكا لصاحب تلك الارض.\n\nامدة 207 - تحول الاراضي عن مواقعها*\n\nيحق لصاحب الاراضي ي ألتي اتتحول عن مواقعها بحادث طارئ ألى ارض وطيئة أن يطالب بهاء اذا"
  },
  {
    "article_number": "208 - ملكية الجزر لد في الاثهر",
    "text": "والجداول *\n\nان الجزر الكبيرة والصِفية التتي.تتكؤان بصورة طبيعية في مجرى ,الانهر وألُجداول تكون من أملاك\nالدولة الخاصة."
  },
  {
    "article_number": "209 - ملكية الجزر في البحيرات*",
    "text": "ا البحيرات من الهزر الكبيرة والصغيرة ومن الطميء وكذلك 'طمي البحيرات"
  },
  {
    "article_number": "210 ع الاراضي المكتسية *",
    "text": "ان الاراضي المكتسية من البحر والبحيرات والغدران والمستنقعات دون ترخيص سابق لمكتشفهاء"
  },
  {
    "article_number": "1 21 - ملكية اصحاب العقارات ال",
    "text": "مجاورة بمجرى نهر او جدول *\n\nاذا تحول نهر أو جدول عن مجراه القديم واتخذ مجرى جديداء يحق لاصحاب العقارات المجاورة\nاكتساب ملكية هذا المجرى القديم» كل واحد في المساحة الممتدة اما م أرضه لغاية خط يفترض وقوعه\nفي وسط النهرء ويحدد ثمن المجرى القديم بمعرفة خبراء يعينهم رئيس المحكمة المحلية.\n\nويوزع الثمن الحاصل من هذا البيع بصفة تعويض على أصحاب الاراضي التي يشغلها المجرى\nالجديد» بنسبة قيمة الارض التي يكون خسرها كل منهم."
  },
  {
    "article_number": "2 21 - المالك بالالحاق*",
    "text": "يصبح ايضا صاحب أرض ما مالكا بالالحاق للبذار الذي يكون قد بذره شخص آخرء شرطا أن\nيدفع له ثمنه؛ بيد أنه يمكنه» اذا شاء أن يترك الغلة لهذا الشخص الآخر مقابل بدل ايجار سنة\n\n(1) راجع المرسوم رقم 11614 تاريخ 1969/1/4 المتعلق باكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان»\nالمنشور لاحقا. ‎١‏\n\n \n\n \n\f\n--- Page 28 ---\nالبذار ا دون ان عرض عليه تفقات الحراثة 000000\n\nاسدة 213 - ملكية الابنية والاغراس والمنشآت القائمة على الارض *\n\nان الابنية والاغراس والمنشآت القائمة على أرض ما يفترض فيها أن صاحب الارض قد أقامها على\nنفقته» وانها تخصهء هذا اذا لم تقم البينة على عكس ذلك."
  },
  {
    "article_number": "214 - دفع ثمن المواد*",
    "text": "ان صاحب ارضء اذا بنى عليها بمواد بناء لغيره أو بذرها بحبوب كانت لغيره لا يلزم برد هذه المواد\nأو هذه الحبوب» ولكن يجب عليه أن يدفع ثمنها لاصحابها."
  },
  {
    "article_number": "5 1 ,2 - شروط التمليك *",
    "text": "ان صاحب ارضء اذا بنى عليها شخص آخر أبنية أو غرس فيها أغراسا بمواد أو أغراس تخص\nصاحب الارضء يصبح بالالحاق مالكا لهذه الابنية أو الاغراس ضمن الشروط الاتية:"
  },
  {
    "article_number": "216 - البناء والغرس في ارض الغ",
    "text": "ير عن حسن نية*\n\nاذا كان الشخص الذي بنى الابنية أو غرس الاغراس حسن النية فلا يطالب بالغلة التي تناولها بل\nيطالب بالاضرار أو التخريبات الحاصلة بسببه» واذا كان قد بنى أو غرس في الارض المطلوب\nاسترجاعها فلا يجبر على نزع الابنية-التي بناها ولا الاغراس التي غرسهاء » بل يدفع له تعويض عن\nالتحسين الذي حصل للارض من هذه الابنية والاختراس واذا كانت ,الابنية أؤا الاغراس تفوق قيمتها\nقيمة الارض فلصاحب اابنية أو الاغزاس الحق باحراز ملكية الارض المبنى عليها أو المغروسة بعد\nأن يدفع لصاحبها ثمن رقبة الارض"
  },
  {
    "article_number": "217 - البناء\"والغرس في رضن الغ",
    "text": "يو\"عن تتوء نية *\n\nاذا كان الشخص الذي بنى الابنية أو غرس الاغراس سيء الني فجب أن يعيد لضصاحب الارض\nبازالة الابنية أو _ الا اذا ل ا ار ابقاء ها مقايل : دفعه ا ل\n\nالبناء والاغراس غير الصافيء» بعد حسم نفقات نزعها فيما اذا أجبر على نزعها.\n\nوعند انقضاء أجل الانتفاع؛ تطبق هذه الاحكام على المنتفع الذي يكون قد شيد ابنية أو غرس\nاغراسا في الارض."
  },
  {
    "article_number": "89 2.11 - حق صاحب المواد*",
    "text": ".اذا كانت الاغراس أو الادنية قد غرسها أو شيدها شخص آخر بعواد ليست له فلا يحق لصاحب\nالارض أيضا ولكن بمقدار القيمة التي تكون باقية في ذمة هذا الاخير."
  },
  {
    "article_number": "210 - قسمة العقار - اغراس على",
    "text": "عقار شائع دون رخصة الشركاء *\n\nاذا كانت الاغراس والابنية قد غرسها أو شيدها على عقار شائع احد الشركاء فيه بدون رخصة\nشركانه الاخرين فتجري قسمة العقار عند الاقتضاء؛ على يد القاضي ثم يطبق على كل حصة من\n\nالباب الثامن: في الوعد بالبيع وفي الخيار\n\n \n\f\n--- Page 29 ---\nانسدة (22)6 - تعريف الوعد بالبيع*\n\nالوعد بالبيع هو اتفاق يتعهد بموجبه شخص ببيع شيء ما لشخص آخر حالما يصرح هذا الشخص\nالاخر (الذي لا يتعهد بشراء الشيء) بأنه قرر شراء الشيء الموعود به على هذه الصورة.\n\n. ولا يكون الوعد بالبيع صحيحا الا اذا شمل اتفاق الطرفين» بآن واحد» الشيءء والثمن والمهلة التي\n\nيتسنى لصاحب الوعد في أثنائها أن يقرر الشراء . ولا يجوز أن تتجاوز هذه المهلة خمس عشرة سنة.\n\nواذا واذا افق الطرفان على ميّلة تتعدى الخمس عشرة سنة» يكون الوعد صحيحا انما لا يكون له مفعولا الا\nمدة خمس عشرة سنة.\n[يتجبير) سند الوعد بالبيع” وين اي 3-3 ذا لم يشتمل علي التاري مكتويا بكل حروقة؛ وعلى\n\nتوقيع المتنازل وعلى تصديق هذا التوقيع من قبل الكاتب العدل. ولا يجوز أن يحرر سند الوعد بالبيع\n\"لحامله . \"\n\nاسادة 221 - الاحكام المطبقة على الوعد بالبيع*\n\nيتولد عن الوعد ببيع عقار ما حق عيني يخضع بهذه الصفة لجميع الاحكام الجارية على الحقوق\nالعينية (ومنها أحكام القرار رقم 1568 الصادر في 15 اذار سنة 1026 الذي تطبق المادة العاشرة منك»\n3 خاصء على انتقال الوعود بالبيع» » لا سيما على تجيير الوعود المحررة \"لا \"2 مر') مع الاحتفاظ"
  },
  {
    "article_number": "0",
    "text": "ان الوعد ببيع عقار مِاَتقلتة#الواعد من بيع العقار أو من انشاء حق عيني إعليه غير التامين» وذلك\nفي أثناء المهلة المعطاة للموعوة لاجل تفرد الشراء ."
  },
  {
    "article_number": "223 - حق الواعد بعقد تأمين_على",
    "text": "العقار *\n\nيحق للواعد أن يعقد تأمينا على العقار في أفناء المدة نفسهاء ولكن التأمينات,المعقودة على هذه\n\nالصورة لا تحول دون حقوق الشخص الموعود» فاذا قرر الشخص الموعود الشراء حل ندل البيع حلولا\nحقيقيا محل العقار الجارقٌ عليه التأمين وإنتقلت حقوق الدائتين أصحاب التأفين الى هذا البدل وف\n\n. 02"
  },
  {
    "article_number": "24 - سربان نتائج الوعد بالبيع",
    "text": "*\n\nان الوعد بالبيع؛ ‎٠‏ لا سيما نتائجه المحددة فى المادتين 222 و223 لا تسري على الغير الحسني النية\nفي 15 ” سنة 1926 ويكون هذا القيد الاحتياطي باطلا اذا لم يذكر فيه الثمن 8 المتفق 2\nوكذلك أسم الشخص الموعود وعنوانه» وعند الاقتضاء لفظة \"لامر >"
  },
  {
    "article_number": "2.25 - قيد تأمين*",
    "text": ":اذا جر قيد تأمين في المدة الواقعة بين القيد مي لوعد ا وتقرير الشراء » فلا يكون دفع\nللمادة 223 ولسائر الاحكام الاخرى القانونية النافذة."
  },
  {
    "article_number": "22/6 - اجراءات حفظ مفعول القيد",
    "text": "الاحتياطي*\nاذا اليائع, أثناء هذه المدةء تلبية د ة الشا ليعقد وسجل صك ‎١ ١‏ » يجب\nرفض البائع» في عوة الشاري ود لبيع النهائي\nعلى الشاري ان يتخذ الاجراءات الاتية ليحفظ مفعول القيد الاحتياطي آلى ما بعد مهلة الخيار:\n\n \n\f\n--- Page 30 ---\n0 أن يصرح كتابة؛ قبل انقضاء المهلة المذكورة» للبائع ولرئيس المكتب العقاري معا برغبته في\nدر الشراء. ٍِ\n0 ان يرفع أثناء الخمسة عشر يوما التي تلي تقرد ير الشراء؛ الى المحكمة دعواه بطلب صدور\nالحكم بالفراغ النهائي» وتقام الدعوى على البائع ويجب امقال رئيس المكتب العقاري في القضية.\nدده 22/7 - غ يي\"\n\nباجراء هذا الشراغ قوة القضية السكمة”\n\nالباب التاسع: في اكتساب حق القيد في السجل العقاري\n\nالفصل الاول: في طربقة اكتساب حق القيد في السجل العقاري"
  },
  {
    "article_number": "228 - طرق اكتساب حق القيد فى ا",
    "text": "لسجل العقاري *\nيكتسب حق القيد في السجل العقاري بالطرق الاتية:\n1- بالارث.\n2- بالهبة بين الاحياء وبالوصية.\n3- بالاشغال.\n4- بالشفعة.\n5- بمرور الزمن.\n6- بمفعول العقود.\nويكتسب حق القيد فيما يتعلق بالهبة والوصية؛ بمجرد حدوث الهبة ونقل الموصكل به:\n\nالفضل الثاني: في\" التزكات العقاربة بالارث او بالوصية\n\nسدة 226 - التصرف بالعقارات الموروثة *\n\nيكتسب الوارث بطريق الوراثة العقارات الواقعة في التركة» غير أنه لا يمكنه التصرف بها تجاه الغير\nالابعد تسجيلها في السجل العقاري.\n\nاسادة 2360 - التركات *\n\nتخضع التركات لاحكام القانون العام."
  },
  {
    "article_number": "231 - حق الاجنبي بالارث او الو",
    "text": "صية*\nلا يكون للاجنبي حق بالارث أو بالوصية في التركة العقارية الا اذا كانت قوانين بلاده تبادل\nالسوربين واللبنانيين هذا الحق.\nوتخضع تركة الاجنبي العقارية بالارث أو بالوصية؛ لاحكام قوانين بلاده.\nالفصل الثالث: فى الهبات بين الاحياء (1)\n\n(1) تراجع احكام الهبات في قانون الموجبات والعقود الصادر في 1932/3/9 لا سيما المواد من 504 حتى 532 منه.\n\n \n\n \n\f\n--- Page 31 ---"
  },
  {
    "article_number": "2352 - القانون المطبق على الاج",
    "text": "انب *\n\nتطبق على الاجانب احكام القانون المحلي المتعلقة بالهبات."
  },
  {
    "article_number": "253 - اهلية انشاء وقف وصيغة صك",
    "text": "انشائه *\n\nان أهلية انشاء وقف وصيغة صك انشائه هما محددان بأحكام القانون المحلي.\n\nالفصل الرابع: في الاشغال"
  },
  {
    "article_number": "234 - تعريف الاشغال*",
    "text": "ان الاشغال يخول المشغل الاول بموجب رخصة قانونية من الدولة الحق في أن يكون مفضلا على\nسواه لاكتساب حق التصرف بالعقارات الخالية."
  },
  {
    "article_number": "235 - حق تسجيل التصرف *",
    "text": "‎٠‏ أن صاحب حق الاقضابة لدي م ا م يط م\n\nاستعمال سقه مدة لاض عطقت مولي\n\nاسادة 236 - عده#اكتساب اي,حق على عقآر مسجل\n\nلا يخول الاشغال اكتساب أي حق كان على عقر 7 في السجِل\"العقارق يأو موجود تحت ادارة\nأملاك الدولة» ولا على الغابات والعقارات المتروكة المرفقة أو المحمية.\n\nمده 237 - هق نر\n\nان الكنز الذي يعثر علياة في الارضةة تعود ثلاثة اخماسه لستاحب الارضء» وؤخمس لمكتشفه»\n\nوالخمس الاخير اللخزينة العامة مع الاحتفاظ بالتقيدات المنصوص عنها في القوانين النافذة والانظمة\nالمتعلقة بالمناجم والاثلل القديمة:\n\nالفصل الخامس: في الشفعة!1)"
  },
  {
    "article_number": "2.38 - تعريف حق الشفعةء",
    "text": "الغي نص المادة 238 بموجب القانون الصادر بتاريخ 1948/2/5 وابدل بالنص التالي:\n\n(1) وفقا لنص المادة 5 من القانون رقم 461 تاريخ 1995/8/31 (المتعلق بتعديل بعض الاحكام المتعلقة بالشفعة):\n\n'تطبق على الدعاوى العالقة بتاريخ نفاذ هذا القانون الاحكام الآتية:\n\nاذا تبين للمحكمة ان الحق بالشفعة يرتكز الى سبب قانوني وصحيحء يحكم للمشتري المشفوع منه بالتعويض المنصوص\nعليه في المادة 249 من القرار 3339 تاريخ 1930/11/12.\n\nكما يجوز ان يحكم للمشتري المشفوع منه بتعويض يضاف الى تعويض الشفعة لا يتجاوز 5 من قيمة العقار المشفوع\nكما تقدره المحكمة بتاريخ نفاذ هذا القانون.\n\nوفي هذه الحالة» يحق للشفيع ان يطلب من القاضي ان يمنحه مهلا للايفاء وان يجعل تسديد التعويض الاضافي اقساطاء\nوذلك وفقا لاحكام المادة 300 من قانون الموجبات والعقود على ان يتم تسديد آخر قسط في مهلة اقصاهاً سنة من\nتاريخ صدور الحكم.\n\nلا يطبق البند (2) من هذه المادة على الدعاوى التي اقترنت باحكام نهائية ومبرمة سواء كانت موضوع تنفيذ ام لم يطلب\nتنعيدها بعد.\n\n4- لا يطبق البند (2) من هذه المادة على دعاوى الشفعة التي تقام بعد نفاذ هذا القانون\".\n\n \n\n \n\f\n--- Page 32 ---\nعليها فى ال التالية.\nيسري حق الشفعة على العقارات الملك وعلى العقارات الاميرية.\nوتظل ملغاة حقوق الرجحان والطابو المنصوص عليها في قانون الاراضي العثماني."
  },
  {
    "article_number": "2039 - اثبات الحق بالشفعة *",
    "text": "الغي نص المادة 239 بموجب القانون الصادر بتاريخ خم 1948/2/5 وابدل بنص جديد. ثم الغخي بموجب المادة\nالاولى من القانون رقم 461 تاريخ 21995/8/31 5 بالنص التالي:\n\nيثبت الحق فى الشفعة:\n1 - لمالك الرقبة اذا بيع حق الانتفاع سواء تناول البيع كل الحق أو بعضه.\n2 - للشريك في الشيوع » اذا بيعت حصة أو اكثر في العقار الشائع من غير الشركاء في الشيوع.\n3 - لصاحب حق الانتفاع اذا بيعت الرقبة سواء تناول البيع كل الرقبة او بعضها.\nيسقط كل حق آخر بالشفعة نشأ قبل نفاذ هذا القانون ولم يستعمل بعد.\nامادة 240 - تزلحم الشفعاء ©\n\nالغي نص المادة 240 بموجب القانون الصادر بتاريخ م 1948/2/5 . وابدل بنص جديد ثم الغي هذا الاخير\nبموجب المادة 2 من للقانون رقم / 461 تاريخ 6 وابدل ابيص الثالي"
  },
  {
    "article_number": "239 السابقة. ‎١‏",
    "text": "‏واذا تزاحم الشفعاء من فئة واحدة يكون حق كل منهم على قدر نصيبة» واذا تخلى احدهم او بعضهم\nعن حقه استعمل الباقون هذا الحق وعلى قدر نصيبهم.\nاسده 1 24 - أحكام ملغاة *\n\nالغي نص المادة 241 بموجب القانون-الصادر بتاربخ 1948/2/5.ء وابدل بنص جديد ثم الغي هذا الاخير\nبموجب المادة 3 من_القانون رقم 1 تاريخ 1 + ...1"
  },
  {
    "article_number": "242\" حق الشفعة *",
    "text": "الغي نص المادة 242 بموجب القانون الصادر بتاريخ 5 وابدل بالنص التالي:\n\nسند تملك المشتري. ‎١‏"
  },
  {
    "article_number": "2443 - انتقال حق الشفعة*",
    "text": "الغي نص المادة 243 بموجب القانون الصادر بتاريخ 5 وابدل بالنص التالي:\nينتقل حق الشفعة عند وفاة صاحبه الى ورثته . ولا يجوز التفرغ عنه لشخص آخر."
  },
  {
    "article_number": "22444 - استعمال حق الشفعة*",
    "text": "الغي نص المادة 244 بموجب القانون الصادر بتاريخ 5 وبدل بالنص التالي:\n\nلا يستعمل حق الشفعة الا بوجه المشتري أو بوجه الموهوب له بعوض . وفي الحالة الاخيرة يكون\nحق الشفعة معرضا <' لاسباب البطلان والابطال والالغاء نفسها الجارية 0 الهبة ذاتها ."
  },
  {
    "article_number": "245 - عدم قابلية حق الشفعة للت",
    "text": "جزئة*\n\n \n\f\n--- Page 33 ---\n‎٠‏ الغي نص المادة 245 بموجب القانون ن الصادر بتار بع 1216/2/5 وابدل بالنص التاليز\nالفئة وأسقط احدهم 6 بعضهم . حقه في الشفعة» وجب على الباقين طلب الشفعة أو المقاطها 0\nأما 1 تعدد المشترون فللشفيع أن يأخذ نصيب أحدهم فقط.\n\n‏المادة 2/446 - سقوط حق الشفعة*\nالغي نص المادة 246 بموجب القانون الصادر بتاريخ 1948/2/5 وابدل بالنص التالي:\nيفم حق الشفعة:\n- اذا لم يستعمله الشفيع خلال المدة القانونية المبينة في المادتين الاتيتين\n\n‏0 أسقطه الشفيع قبل تسجيل المشفو ع صراحة في وثيقة خطية ذات تاريخ صحيح تحتوي على\nبيان اسم المشتري والثمن والشروط ولا يعود كاريخها الى أكثر من ستة اشهر قبل التسجيل.\n\n‏3- اذا كان الشفيع وكيل البائع بالبيع أو شاهدا على العقد ووقع امضاءه بلا تحفظ.\n\n‏4- اذا اسقط الشفيع حقه بعد التسجيل صراحة أو ضمنا ضمنا . ولكن هذا الاسقاط لا يجوز بعد تقديم\nالدعوى بالشفعة الا برضى المشتري.\n\n‏المادة 2447 - مهلة استعمال حق الشفعة *\nالغي نص المادة 247 بموجب القانون الصادر بتاريخ 1948/2/5 وابدل بالنص التالي:\nللمشتري بعد تسجيل العقد أن يعلم”الشفعاء بالتسجيل بواسطة الكاتب العدل للمقيمين في لبنان»\nووفاقا للمادة 362 من قانوت أصول المحاكمات المدّنية للمقيمين في بلاد ألخنبية على أن يبين في\nالتبليغ العقار المبيع وأوصلاففه وتاريخ خ التسجيل-واسم العاقدين:وشحل اقامتها والثمن وملحقاته وشروط\n\n‏وعلى الشفيع أن يطالب _بحق الشفعة أثناء الايام العشرة التي تلي التبليغ بعد .اضافة مهلة المسافة\nتحت طائلة السقوط."
  },
  {
    "article_number": "248 - مفعؤل التبليغ *",
    "text": "الغي نص المادة .248 بموجث القانوؤن”الضادر بتاريخ“1948/2/5-وابدل بالنص التالي:\nاذا لم يحصتل\"التبليغ المبين في المادة السابقة يسقط حق الشفعة بعد مضي سّئة من تاريخ تسجيل\nالعقد في السجل العقاري . وتسري هذه المدة بحق فاقدي الاهلية والغائبين.\n\n‏وان المدة المذكورة في هذه المادة وفي المادة السابقة لا 0 الا باقامة الدعويى بطلب الشفعة أمام\n\n‏المادة 249 - تعويض حق الشفعة *\nالغى نص المادة 249 بموجب القانون الصادر بتاريخ 1948/2/5 وابدل بالنص التالي ثم الغي نص الفقرة\nالاولى منه بموجب المادة 4 من القانون رقم 1 تاريخ 1 واصبح على الوجه التالي:\n\n‏لا يمكن استعمال حق الشفعة الا بشرط ان يقوم صاحبه بتعويضش المشتري تعويضا تاما. وهذا\n1 - ثمن المبيع الذي يجب عرضه وايداعه فعليا يوم تقديم دعوى الشفعة على الاكثر الا اذا كان\nالعقد المسجل ينص على تأجيل الدفع.\nيتم العرض والايداع الفعلي في صندوق مال المحكمة الصالحة للنظر بدعوى الشفعة.\nو نفقات العقد» التي تشمل رسوم التسجيل الرسمية ويدل السمسرة على أن لا يزيد هذا البدل على\nالبدل المعين بالتعرفة القانونية.\n\n‎ \n\f\n--- Page 34 ---\n3- بدل التحسين الطارئ على العقار بفعل المشتريء دون الالتفات الى التحسين الاقتصادي الناتج\nعن تقلب الاسعار.\nاسدة 2500 - التفرغ عن المشفوع لشخص ثالث*\nالغي نص المادة 250 بموجب القانون الصادر بتاريخ 1948/2/5 وابدل بالنص التالي:\n\nاذا تم التفرغ عن المشفوع لشخص ثالث بقيده في السجل العقاري قبل تقديم دعوى الشفعة فلا يجوز\nالاخذ بالشفعة الا من المشتري الثاني وبالشروط التي اشترى بها."
  },
  {
    "article_number": "251 -: - تعيين الثمن الحقيقي*",
    "text": "الغي نص المادة 21 بموجب القانون الصادر بتاريخ 1948/2/5 وابدل بالنص التالي:\nاذا وقع خلاف على مقدار. تمن المشفوع بين امشاري وصاحب حق الشفعة فتعين المحكمة الثمن\nالثمن المذكور في العقد المسجل.\nالمدة 252 - اكتساب الشفيع حق التسجيل*\nالغي نص المادة 252 بموجب القانون الصادر بتاريخ 1948/2/5 وابدل بالنص التالي:\nيثبت حق الشفعة ودكتسب الشفيع حق ق التسجيلء اما بتسليمه العقار المشفوع برضى المشتري بعد\nدفع الثمن وتوابعه المعينة بالمادة 9 واما بحكم صادر لمصلحةبالشفيع."
  },
  {
    "article_number": "253 - مفاعيل. الشفعة *",
    "text": "الغي نص المادة 253 بوجت القانؤآن الصادر»بتاريخ#1948/2/5وابدل بالنص الثالي:\nيعتبر الشفيع أنه قد اشترى من المشتري ويكون للشفعة بينهما مفاعيل البيع نفسه. ولا يحف 2\n\nالاستفادة من الاجل المنصوصعىءعليه في-العفقد لمصلحة-المشتري في دفع الثمن--الا اذا رأت المحكمة\nذلك لقاء الضمانات التى تزاها لازمة. 1\n\nوفيما عدا حالة الاجل المتضتوص عليه“في العقدء لا يجوز للمحكمة“أن تمنح,الشفيغ مهلة للدفع."
  },
  {
    "article_number": "2.534 +اشلفعة الؤقف *",
    "text": "الغي نصَنَ\"المادة 254 بموجب القانون الصادر بتاريخ 1948/2/5 وابدل بالنص التالي:\nلا شفعة للوقف. ولا في البيع الحاصل بالمزاد. العلنيئ. عن طريق الادارة أو القضاء.\n\nالفصل السادس: في مرور الزمن"
  },
  {
    "article_number": "25 “سرون المرفل الزمن *",
    "text": "عدل ذ نص المادة 255 (1 )بموجب المادة 58 من القانون رقم 583 تاربخ 2004/4/23 واصبح على الوجه\nلا يسري مرور الزمن على الحقوق العقارية التالية ولا تكتسب ملكيتها بوضع اليد:\n1[- الحقوق المقيدة في السجل العقاري.\n2- الاملاك العائدة للدولة بحسب احكام المادة 2م القرار رقم 275 تاريخ 1926/5/25» سواء التي\nتمت معرفتها وتحديدها وتحريرها او لم تخضع لهذه المعاملات بعد.\n3- املاك البلديات الخصوصية.\n\n)1) نص المادة 255 قبل تعديله بموجب القانون رقم 563 تاريخ 2223 \" لا يسري مرور الزمن على الحقوق\nالمقيدة في السجل العقاري أو الخاضعة لادارة املاك الدولة\".\n\n \n\n \n\f\n--- Page 35 ---\n4- المشاعات التي تملكها القرى ملكية جماعية.\n\nعلى المحاكم الناظرة في قضايا. الملكية العقاربة» بمن فيها القضاة العقاريون؛ أن تدخل عفوا المديرية\nفي كل دعوى أو طلب اثيات حق ملكي يدعى به سندا لوضع اليدء وذلك قبل اصدار احكامها أو\nقراراتها في اساس الدعوى."
  },
  {
    "article_number": "256 - عدم اكتساب حق البينة بمر",
    "text": "ور الزمن *\n\nلا يكتسب بمرور الزمن حق البينة على العقارات المتروكة والمحمية والمرفقة."
  },
  {
    "article_number": "257 - اكتساب حق القيد في السجل",
    "text": "العقاري بوضع اليد*\n\nيكتسب حق القيد في السجل العقاري» فيما يتعلق بالعقارات والحقوق غير المقيدة في السجل العقاري»\nبوضع يد الشخص بصورة هادئة علنية مستمرة مدة خمس سنوات» هو بنفسه أو بواسطة شخص آخر\nلحسابه؛ بشرط أن يكون لدى واضع اليد سبب محقء واذا لم يكن لديه سبب محق فمدة خمس عشرة\nسنة."
  },
  {
    "article_number": "258 - استمرارية وضع ال اليد *",
    "text": "اليه.\n\nولا يجوز للمزارع ولا للمسنتغكيولا للوديع ولا للمستعير ولا لورثتهم أَنَويّدعوا بظرور الزمن."
  },
  {
    "article_number": "2509 - ثبوت وقوع وضيع اليد*",
    "text": "ان وضع اليد الثابت وقوعه.بزمن معين» ووضع اليد الحالي» يرجحان قيام اليد في الفترة الواقعة\nبينهما ما لم يثبت خلاف ذلك."
  },
  {
    "article_number": "200 - اكتشاب حق قيد التصرف بال",
    "text": "اراضي الاميرية*\n\nيكتسب حق قيد التضرف بالاراضي الاميرتة غير الخاضعة لأدارة أملالك الزولة بمرور عشر سنين\nعلى وضع -اليد-تتتتتّد أو بدون سندء شرط أن يكون واضع اليد قائما بزراعة الارضّ\n\nامد 261 - عدم جواز اكتساب حق عينم د تاه"
  },
  {
    "article_number": "242 - عدم جواز العدول مسبقا عن",
    "text": "حق مرور الزمن*\n\nلا يجوز العدول مسبقا عن حق مرور الزمن» انما يمكن لكل شخص مطلق اليد بحقوقه ان يتخلى\nمسبقا عن حق مكتسب بمرور الزمن."
  },
  {
    "article_number": "203 - مفعول انقطاع مرور الزمن*",
    "text": ""
  },
  {
    "article_number": "204 - انقطاع مرور الزمن *",
    "text": "ينقطع مرور الزمن عندما يفقد مدعيه اليد حتى ولو فقدها بسبب شخص ثالث."
  },
  {
    "article_number": "2045 - مفعول الدعوى القضائية*",
    "text": "--- Page 36 ---\nينقطع مرور الزمن ايضا اذا طالب صاحب العقار بحقه بدعوى قضائية» بشرط أن لا يكون قد ترك\nدعواه تسقط."
  },
  {
    "article_number": "206 - عدم سريان مرور الزمن *",
    "text": "لا يسري مرور الزمن» في المسائل العقارية» لا على الغائبين!!) ولا على فاقدي الاهلية بمقتضى\nالقانون.\n\nالفصل السابع: في مفعول العقود\nامدة 267 - حق قيد الحقوق العينية العقاربة*\nعدل نص المادة 267 بموجب المادة الاولى من القرار رقم 57/ل.ر.تاريخ 1931/6/18 واصبح على الشكل\nالتالي:\nيكتسب حق قيد الحقوق العينية العقارية بمفعول العقود.\nوتطبق الاحكام الخاصة بالبيع والهبة على العقارات الاميرية وعلى الحقوق العينية العائدة لهذه\nالعقارات."
  },
  {
    "article_number": "208 - مضمون موجب اعطاء العقار*",
    "text": "تعويض الدائن من العطل والفوائد. :"
  },
  {
    "article_number": "209 - موجبات فراغ العقان*",
    "text": "ويأحكام القرارين رقم 8 و89 7المؤرخين في-15 ب سنة 26 بشأن انقاء 6 ل العقاري"
  },
  {
    "article_number": "([0/ 2 - الغاء؛,الاحكام المخال",
    "text": "فة*\nالغى نص المادة 0 بموجب القرار رقم 02ل 0 تاريخ 12*86 وابدل بنص جديد, ثم عدل بموجب المادة\nالاولى من القراريزقم 135/ل.ر: تارتخ 1934/6/22 وَاصَبحَ على الوجه التالي:\n\nالغيت وتظلك ملغاة الارادة السنية الصادرة في 5 جمادي الاول سنة 1331 -:30 اذار سنة 129\n\nبشأن التصرفء وأحكام الباب الثاني والثالث والزابع من القرار رقم 129 المؤرخ في 20 اذار سنة\n20022\n\n)1) تم تفسير كلمة \"الغائبين' ' الواردة فى المادة 266 أعلا بموجب القرار رقم 03 6 . . تاريخ 1111/6 على\nالشكل التالي: 'بالمعنى المقصود في ألمادة 6 من القرار رقم 9 الصادر في 2 تشرين الثاني 10310 بوضع\nنظام للملكية العقارية والحقوق العينية غير المنقولة يجب ان يفهم بكلمة «غائبين» ‏ الاشخاص الذين تغيبوا عن محل\nاقامتهم وانقطعت اخبارهم من مدة طويلة بطريقة لا يعلم معها اذا كانوا متوفين او احياء .\"\n- وبموجب القرار رقم 53 إل.ر. تاريخ 1941/3/5» الغي القرار رقم 323 /1940 المذكور فاقتضى التنويه.\n\n)2( ملاحظة: لقد ورد النص الافرنسي الواجب اعتماده لانه الاصيل كما يلي:\n\n0 تتل 1329 غأقتتة*1 عل 4 اء 3 ,2 و5عنتانا وعل 051055م015 د5ع1 أء ...ومع 3510 أخمع 1 تاعطدعل أء جهمدو» 3339 2616تة*1 عل 270 .تتظط\n\n-3-1922«. >\n\nج وقد ترجمت كلمة 6ذ1 تارة «بند» وطورا «فصل» كما يستدل من البند الرابع الذي لا يتضمن أي فصل او قسم ما\nودتبعه رأسا الفصل الخامس المتضمن «احكاما مؤقتة» ويقتضي تفسيره بمعنى البند الخامس أي 7 1116 كما ورد\nبالنص الفرنسي وهذا البند الخامس والاخير إلم يلغ بقانون الملكية وهو ما زال ساري المفعول وينص في المادة 101 منه\nعلى ان معدل الفائدة المشروط في عقود التأمين لا يجوز ان يكون اكثر من 12 في الماية.\n\n- ان احكام البند الاول والاخير أي الفصل الخامس ]© 1 116 من القرار رقم 9 المذكور اعلاه لم تزل ساربة\nالمفعول لانها لم تلغ بالمادة 270 المذكورة اعلاه.\n\n \n\n \n\f\n--- Page 37 ---\nوعدا ذلك» اعتبارا من التاريخ الذي يصبح به هذا القرار نافذاء يبطل مفعول القوانين والارادات السنية\nوالانظمة وقرارات المفوض السامي والقرارات المحلية, وعلى الخصوص احكام القانون العقاري» واحكام\nالمجلة» وسائر القوانين التابعة» في كل المسائل المنصوص عنها بهذا القرار: _\n\nالمفوض السامى بالوكالة\nالامضاء : تيترو\n\nنشر هذا القانون في عدد الجريدة الرسمية رقم 2479 تاريخ 1931/3/27\nبسي سه\n\nتقرير حول نظام الاملاك العقاربة في الدول الواقعة تحت الانتداب\nالتقرير الذي رفعه أمين السر العام الى فخامة المفوض السامي!1):\n\nتخضع الاملاك العقارية في الدول الواقعة تحت الانتداب لاحكام القانون العثماني التي نظمت\nبموجبها طريقة لتسجيل الحقوق على الاراضي تعرف «بالدفتر خانة». تقوم هذه الطريقة بأن تقيد قيدا\nبسيطا في سجلات خصوصية للعقارات حقوق العقارات وحقوق الارتفاق والانتفاع المتعلقة بها\nوالتحويرات والفراغ والانتقال والاتفاقات الجارية عليها. ان هذه الطريقة هي غير كافية حتى في اساسها.\nاولا لان طريقة تعيين العقارات هي ناقصة اذ انها محصورة فياذكر مركزها بتعيين اسم المحلة او\nالقرية ابدون الى وصف طويوغرافي - ثانيا لات“المساحة المعينٌ هي عد و3 في اكثر الاحيان\nالملدكين المتاخمين لتأيد حقو لد يدح بها كل ملاك بطلب تسج ذلك الحقوق في السجلاث\nالرسمية.\n\nثم ان نقص هذه الطريقة العقارية لا يصمن سلامة الحقوق في المعاميلات العقاريدة لدم وجود خطة\nقانونية للاعلان عن الحقوق العقارية. وعَلتتّه فان النتائج الاتقصادية التي اتنجم عن هذه الحالة العقارية\nفي البلدان الواقعة تحت#الانتداب هي مضرة جد الضرر حتى ضبح بسببها | غيرا ممكن تقرد دبا انشاء\nالبنك العقاري اذ ان.الفلاح لا يمكنه أن يتتاول الدراهم آلآ من 0 ذ الأهالي فيضطر لدفع فوائد 'أفادحة.\n\nقد لفتت هذه الحالة منذ الايام الاولى للانتداب نظر- الدولة المنتدبة فاهتمت باصلاحها.\n\nوقد حضرت لهذه الغاية مشاريع القرارات الاريعة الملحقة بهذا التقرير وهي ثمرة درس طويل وخبرة\nواسعة وهي تحقق وحدة القانون الاساسي للعقارات في البلدان الواقعة تحت الانتداب. ان مشروعي\nالقرارين الأول والثاني ينشأ بموجبهما لجأن تحرير وتحديد تكلف القيام بالفحص من مركز العقارات\nالقضأئي وماهيتها قبل قيدها في سجل الملكية. أن هذه النصوص ما هي الا تمحيص فحوى القرارات\nالمحلية في هذا الصدد التي اتخذها رئيس دولة سوريا وحاكما دولتي لبنان الكبير ويلاد العلويين في\nقالب جديد.\n\nان مشروعي القرارين الثالث والرابع يتعلقان بالسجل العقاري وقد كان البحث فيهما بحثا دقيقا مطولا\nفي هذه المفوضية العليا وفي الدوائر ذات الصلاحية في دول سوريا ولبنان الكبير ويلاد العلوبين. قد\nكأنت هذه ذه الدول على اتفاق فيما يختص بالنفع الناجم ‏ عن انشاء هذه السجلات العقارية انمآ كانت\nريط 26 تشرين الثاني 025] بتشكيل لجنة خصوصية تشتمل على ممثلين لكل من الدول المذكورة\nاعلاه وقد كلفها البحث عن التدابير اللازمة لتأمين وحدة الرأي في المسائل العقارية بين الدول الواقعة\nتحت الانتداب. ان القرارات التي اتخذت قد ذكرت في النصوص المعروضة المحللة والمشروحة في\nتقرير اللجنة الملحق بهذا التقرير.\n\n(1) نقلا عن المجلة القضائية العدد 5 سنة 1926.\n\n \n\n \n\f\n--- Page 38 ---\nلي الشرف ان اعرض على فخامتكم القرارات الاريعة المرفقة بهذا التقرير للمصادقة»\nتفضلوا يا فخامة المفوض السامى بقبول فائق احترامى.\nالوزير المفوض امين السر العام\nالامضاء : دي ربفي\n\nجميع الحقوق محفوظة - صادر ©"
  }
]